export interface Administrative {
    [key: string]: {
        en: string,
        uz: string,
        ru: string,
        districts: {
            [key: string]: {
                en: string,
                uz: string,
                ru: string,
                type: string,
                settlements?: {
                    [key: string]: {
                        en: string,
                        uz: string,
                        ru: string,
                        type: string
                    }
                }
            }
        }
    }
}

interface Code_Names {
    [key: string]: {
        en: string,
        uz: string,
        ru: string,
        type?: string,
        districts?: string[],
        settlements?: string[],
        services?: string[],
    }
}

interface Services {
    [key: string]: {
        region: string,
        district: string,
        name: string,
        type: string,
        address: string,
        capacity: string,
        children: string,
        leavers: string,
        employees: string,
        inson: string
    }
}

export type KeyString = { [key: string]: string | string[] };

export const services: Services = {
    "2170301": {
        "region": "1703",
        "district": "1703220",
        "name": "Андижон вилояти Қўрғонтепа \"Мурувват\" ногиронлиги бўлган болалар учун интернат уйи",
        "type": "12",
        "address": "Андижон вилояти, Қўрғонтепа Тума\"Юксалиш\" МФЙ ,Истиқлол кўчаси,47-уй",
        "capacity": "330",
        "children": "253",
        "leavers": "27",
        "employees": "181",
        "inson": ""
    },
    "4170301": {
        "region": "1703",
        "district": "1703236",
        "name": "Андижон вилояти Хўжаобод туман заиф эшитувчи болалар учун ихтисослаштирилган Давлат таълим муассаси",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Андижон вилояти, Хўжаобод тумани, Бахрин МФЙ, Фаровон кўчаси, 1-уй",
        "capacity": "230",
        "children": "211",
        "leavers": "24",
        "employees": "188",
        "inson": ""
    },
    "4170302": {
        "region": "1703",
        "district": "1703401",
        "name": "Андижон шахар алохида таълимга эхтиёжи бўлган болалар учун 26-сонли махсус ёрдамчи мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Андижон шахар Яхши МФЙ Чуама  куча 31",
        "capacity": "240",
        "children": "253",
        "leavers": "16",
        "employees": "102",
        "inson": ""
    },
    "4170303": {
        "region": "1703",
        "district": "1703401",
        "name": "Андижон шаҳар алохида таълимга эхтиёжи бўлган болалар учун 12-сонли ёрдамчи мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Андижон Вилояти Андижон шахар Мустакиллик МФЙ Маориф 32-уй",
        "capacity": "220",
        "children": "251",
        "leavers": "8",
        "employees": "84",
        "inson": ""
    },
    "5170301": {
        "region": "1703",
        "district": "1703224",
        "name": "Андижон вилояти Асака тумани 14-махсус мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Андижон вилояти,Асака тумани Обод МФЙ ,Обод  кўчаси,  -уй",
        "capacity": "220",
        "children": "253",
        "leavers": "19",
        "employees": "176",
        "inson": ""
    },
    "5170302": {
        "region": "1703",
        "district": "1703230",
        "name": "Андижон вилояти Шаҳрихон тумани  15- Алоҳида таълим эҳтиёжлари бўлган  (ақли заиф) болалар учун  ихтисослаштирилган таълим муассасаси",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Андижон вилояти Шахрихон тумани Бешариқ МФЙ Кўл бўйи кўча -116",
        "capacity": "225",
        "children": "244",
        "leavers": "27",
        "employees": "151",
        "inson": ""
    },
    "5170303": {
        "region": "1703",
        "district": "1703236",
        "name": "Андижон вилояти Хўжаобод тумани Алохида таълим эхтиёжлари бўлган ақли заиф болалар учун 4- сонли махсус мактаб- интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Андижон вилояти, Хўжаобод Тума, Тош- ота  МФЙ ,Зиёратгох кўчаси",
        "capacity": "250",
        "children": "248",
        "leavers": "19",
        "employees": "176",
        "inson": ""
    },
    "5170304": {
        "region": "1703",
        "district": "1703236",
        "name": "Андижон вилояти Хўжаобод тумани имконияти чекланган болалар учун ихтисослаштирилган 17-кар болалар Давлат таълим муассасаси",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Андижон вилояти Хўжаобод тумани Бешкарам МФЙ Бешкарам кўчаси 61-уй",
        "capacity": "240",
        "children": "212",
        "leavers": "9",
        "employees": "192",
        "inson": ""
    },
    "5170305": {
        "region": "1703",
        "district": "1703401",
        "name": "Андижон вилояти Андижон шаҳар алоҳи таълим эҳтиёжлари бўлган болалар учун ихтисослаштирилган 13-сонли махсус мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Андижон вилояти, Андижон шаҳар Меҳнат МФЙ Бобур-шоҳ кўчаси 22-уй",
        "capacity": "172",
        "children": "223",
        "leavers": "16",
        "employees": "120",
        "inson": ""
    },
    "5170306": {
        "region": "1703",
        "district": "1703224",
        "name": "Андижон вилояти Асака туманидаги алоҳида таълим эҳтиёжлари бўлган (кўзи ожиз) болалар учун ихтисослаштирилган 16-сонли \"Нурли маскан\" мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Андижон вилояти, Асака тумани, Ниёзботир МФЙ, Фарғона кўчаси, 21-уй",
        "capacity": "200",
        "children": "170",
        "leavers": "14",
        "employees": "152",
        "inson": ""
    },
    "6170301": {
        "region": "1703",
        "district": "1703224",
        "name": "Андижон вилоятиАсака тумани 3-сонли оилавий болалар уйи",
        "type": "13",
        "address": "Андижон вилояти Асака тумани Қўнғирот МФЙ Узун кўчаси 15-уй",
        "capacity": "8",
        "children": "4",
        "leavers": "2",
        "employees": "",
        "inson": "9170310"
    },
    "6170302": {
        "region": "1703",
        "district": "1703401",
        "name": "Андижон вилояти Андижон шаҳар 5-сон Оилавий болалар уйи",
        "type": "13",
        "address": "Андижон вилояти Андижон шаҳар Чўлпон 100 йиллиги МФЙ, С.Зунннунова кўчаси 17-уй",
        "capacity": "8",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9170315"
    },
    "6170303": {
        "region": "1703",
        "district": "1703401",
        "name": "Андижон вилояти Андижон шаҳар 6-сон Оилавий болалар уйи",
        "type": "13",
        "address": "Андижон вилояти Андижон шаҳар Чўлпон 100 йиллиги МФЙ, С.Зунннунова кўчаси 17-уй",
        "capacity": "8",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9170315"
    },
    "2170601": {
        "region": "1706",
        "district": "1706401",
        "name": "Buxoro viloyati Buxoro shahar \"Muruvvat\" nogironligi bo‘lgan bolalar uchun internat uyi",
        "type": "12",
        "address": "Buxoro shahri, \nAbay ko‘chasi, 61-uy",
        "capacity": "280",
        "children": "275",
        "leavers": "12",
        "employees": "393",
        "inson": ""
    },
    "5170601": {
        "region": "1706",
        "district": "1706242",
        "name": "Romitan tumanidagi alohida taʼlim ehtiyojlari boʻlgan (aqli zaif) bolalar uchun 26-sonli maktab internat",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Buxoro viloyati Romitan tumani Bobur MFY Bahor koʻchasi  18-uy",
        "capacity": "240",
        "children": "280",
        "leavers": "19",
        "employees": "184",
        "inson": ""
    },
    "5170602": {
        "region": "1706",
        "district": "1706401",
        "name": "BUXORO SHAHAR 24- SON \"NURLI MASKAN\" IXTISOSLASHTIRILGAN MAKTAB-INTERNATI",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Buxoro shahar A.Gʻijduvoniy MFY, Gazli shoh ko‘chasi 2-uy",
        "capacity": "230",
        "children": "288",
        "leavers": "20",
        "employees": "174",
        "inson": ""
    },
    "5170603": {
        "region": "1706",
        "district": "1706401",
        "name": "Buxoro shaharidagi  alohida ta’lim ehtiyoji bo‘lgan (aqli zaif) bollar uchun ixtisoslashtirilgan 27-sonli maktab-internat",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Buxoro shahar Piridasgir ko‘chasi 15 uy",
        "capacity": "210",
        "children": "368",
        "leavers": "27",
        "employees": "183",
        "inson": ""
    },
    "5170604": {
        "region": "1706",
        "district": "1706401",
        "name": "Buxoro shahridagi 123-sonli kar va zaif eshituvchi bolalar uchun ixtisoslashtirilgan maktab-internat",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Buxoro shahar Namozgoh ko‘chasi 2-muyulish",
        "capacity": "200",
        "children": "200",
        "leavers": "18",
        "employees": "186",
        "inson": ""
    },
    "6170601": {
        "region": "1706",
        "district": "1706207",
        "name": "Buxoro viloyati Buxoro tumani 1-son oilaviy bolalar uyi",
        "type": "13",
        "address": "Buxoro tumani \"Zarmanoq\" MFY 5-uy        12-xona",
        "capacity": "4",
        "children": "0",
        "leavers": "0",
        "employees": "",
        "inson": "9170603"
    },
    "6170602": {
        "region": "1706",
        "district": "1706240",
        "name": "Buxoro viloyati Peshku tumani 3-son oilaviy bolalar uyi",
        "type": "13",
        "address": "Peshko‘ tuman Valfajir mahalla fuqarolar yig‘ini Valfajir qishlog‘i         9-uy",
        "capacity": "3",
        "children": "3",
        "leavers": "1",
        "employees": "",
        "inson": "9170611"
    },
    "6170603": {
        "region": "1706",
        "district": "1706240",
        "name": "Buxoro viloyati Peshku tumani 8-son oilaviy bolalar uyi",
        "type": "13",
        "address": "Peshku tuman Talisobun  MFY Talisobun qishlog‘i  150-uy",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9170611"
    },
    "6170604": {
        "region": "1706",
        "district": "1706240",
        "name": "Buxoro viloyati Buxoro shahar 9-son oilaviy bolalar uyi",
        "type": "13",
        "address": "Buxoro shahar \"Losha\" MFY Alatxona qishlog‘i",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9170601"
    },
    "6170605": {
        "region": "1706",
        "district": "1706401",
        "name": "Buxoro viloyati Buxoro shahar 2-son oilaviy bolalar uyi",
        "type": "13",
        "address": "Buxoro shahar Shayxon ko‘chasi 3-massiv      5-muyulish, 81-uy",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9170601"
    },
    "6170606": {
        "region": "1706",
        "district": "1706401",
        "name": "Buxoro viloyati Buxoro shahar 6-son oilaviy bolalar uyi",
        "type": "13",
        "address": "Buxoro shahar Navro‘z ko‘chasi 66-uy",
        "capacity": "7",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9170601"
    },
    "6170607": {
        "region": "1706",
        "district": "1706401",
        "name": "Buxoro viloyati Buxoro shahar 7-son oilaviy bolalar uyi",
        "type": "13",
        "address": "Buxoro shahar Amir temur ko‘chasi, 23-uy, 30-xona",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9170601"
    },
    "1173001": {
        "region": "1730",
        "district": "1730405",
        "name": "Фарғона  вилояти Қўқон шаҳридаги 2-сонли “Болалар уйи”",
        "type": "15",
        "address": "Фарғона вилояти Қўқон шаҳар Оқ уйлик кўчаси 22-уй",
        "capacity": "75",
        "children": "38",
        "leavers": "2",
        "employees": "123",
        "inson": ""
    },
    "2173001": {
        "region": "1730",
        "district": "1730401",
        "name": "Фарғона вилояти Фарғона шаҳар \"Мурувват\" ногиронлиги бўлган болалар учун интернат уйи",
        "type": "12",
        "address": "Фарғона шаҳар, Нафосат МФЙ, Қашқар қишлоқ кўчаси 9-А уй",
        "capacity": "260",
        "children": "146",
        "leavers": "7",
        "employees": "257",
        "inson": ""
    },
    "4173001": {
        "region": "1730",
        "district": "1730401",
        "name": "Фарғона шаҳар алоҳида таълим эҳтиёжлари бўлган (кар ва заиф эшитувчи) болалар учун ихтисослаштирилган 1-сонли таълим муассасаси",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Фарғона шаҳар Симтепа МФЙ, Бозорбоши кўчаси, 17-уй",
        "capacity": "200",
        "children": "274",
        "leavers": "0",
        "employees": "101",
        "inson": ""
    },
    "5173001": {
        "region": "1730",
        "district": "1730209",
        "name": "Бағдод туманидаги 88- имконияти чекланган ақли заиф болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Бағдод тумани Бағдод шаҳарчаси , Мустақиллик кўчаси 7-уй",
        "capacity": "320",
        "children": "249",
        "leavers": "0",
        "employees": "185",
        "inson": ""
    },
    "5173002": {
        "region": "1730",
        "district": "1730401",
        "name": "Фарғона шаҳар Кўзи ожиз болалар учун ихтисослаштирилган 1-сонли \"Нурли маскан\" мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Фарғона шаҳар Бўстон кўчаси 25-уй",
        "capacity": "126",
        "children": "144",
        "leavers": "11",
        "employees": "98",
        "inson": ""
    },
    "5173003": {
        "region": "1730",
        "district": "1730401",
        "name": "Фаргона шахридаги 86- имконияти чекланган ақли заиф болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Фаргона шахар Маърифат МФЙ Узбекистон овози кучаси 7 а-уй",
        "capacity": "250",
        "children": "270",
        "leavers": "0",
        "employees": "180",
        "inson": ""
    },
    "5173004": {
        "region": "1730",
        "district": "1730405",
        "name": "Қўқон шаҳар 5-сонли ақли заиф болалар учун ихтисослаштирилган мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қўқон шаҳар Раҳима Аминова 26",
        "capacity": "240",
        "children": "239",
        "leavers": "0",
        "employees": "151",
        "inson": ""
    },
    "5173005": {
        "region": "1730",
        "district": "1730405",
        "name": "Фарғона вилояти Қўқон шаҳридаги 9-имконияти чекланган (таянч ҳаракатида нуқсони бўлган) болалар учун ихтисослаштирилган мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қўқон шаҳри 60-Уста бозор МФЙ",
        "capacity": "250",
        "children": "237",
        "leavers": "0",
        "employees": "131",
        "inson": ""
    },
    "5173006": {
        "region": "1730",
        "district": "1730405",
        "name": "Қўқон шаҳридаги кўзи ожиз ва заиф кўрувчи болалар учун ихтисослаштирилган 3-сонли \"Нурли маскан\" мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қўқон шаҳар Раси кўчаси 49-уй",
        "capacity": "170",
        "children": "100",
        "leavers": "0",
        "employees": "75",
        "inson": ""
    },
    "5173007": {
        "region": "1730",
        "district": "1730405",
        "name": "Қўқон шаҳар 4-сонли ақли заиф болалар учун ихтисослаштирилган мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Урда таги 48",
        "capacity": "240",
        "children": "246",
        "leavers": "0",
        "employees": "130",
        "inson": ""
    },
    "5173008": {
        "region": "1730",
        "district": "1730408",
        "name": "Кувассой шахар 90-кар боллар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "А.Азизов 156 уй",
        "capacity": "200",
        "children": "196",
        "leavers": "19",
        "employees": "152",
        "inson": ""
    },
    "5173009": {
        "region": "1730",
        "district": "1730412",
        "name": "Маргилон шахридаги 22- имконияти чекланган ақли заиф болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Маргилон шахар Тошкесар МФЙ темир йул кучаси 16-уй",
        "capacity": "200",
        "children": "181",
        "leavers": "0",
        "employees": "119",
        "inson": ""
    },
    "5173010": {
        "region": "1730",
        "district": "1730412",
        "name": "Марғилон шаҳридаги 2-сонли Нурли маскан махсус мактаби (Фарғона вилоят халқ таълими бошқармаси тасарруфидаги эшитишида нуқсони бўлган ўқувчиларга ихтисослаштирилган таълим муассасаси)",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Тошкентберк кўчаси 2-Б-уй",
        "capacity": "240",
        "children": "97",
        "leavers": "4",
        "employees": "55",
        "inson": ""
    },
    "6173001": {
        "region": "1730",
        "district": "1730218",
        "name": "Фарғона вилояти, Қува тумани “Қалбим Меҳрлари” номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Қува тумани . \"Раста\" МФЙ, Тонг кўчаси 16-уй",
        "capacity": "5",
        "children": "3",
        "leavers": "2",
        "employees": "",
        "inson": "9173006"
    },
    "6173002": {
        "region": "1730",
        "district": "1730218",
        "name": "Фарғона вилояти, Қува тумани \"Саҳоват Меҳридарё\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Қува тумани. \"Саноатчилар\" МФЙ, Юқори бекобод  кўчаси 78-уй",
        "capacity": "5",
        "children": "3",
        "leavers": "0",
        "employees": "",
        "inson": "9173006"
    },
    "6173003": {
        "region": "1730",
        "district": "1730233",
        "name": "Фарғона вилояти, Фарғона тумани  \"Келажак ва Бахт\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Фарғона тумани. \"Янги аср\" МФЙ, Мустақиллик Шукронаси кўчаси 252-уй",
        "capacity": "5",
        "children": "2",
        "leavers": "2",
        "employees": "",
        "inson": "9173018"
    },
    "6173004": {
        "region": "1730",
        "district": "1730233",
        "name": "Фарғона вилояти, Фарғона тумани \"Бахтли келажак сари қадам\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Фарғона тумани . \"Саткак\" МФЙ, Янги обод кўчаси  19-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9173018"
    },
    "6173005": {
        "region": "1730",
        "district": "1730233",
        "name": "Фарғона вилояти, Тошлоқ тумани Янги давр келажак авлодлари номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти,Тошлоқ ш. \"Шодлик \" МФЙ, Бунёдкор кўчаси 18-уй",
        "capacity": "5",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9173015"
    },
    "6173006": {
        "region": "1730",
        "district": "1730238",
        "name": "Фарғона вилояти, Фурқат тумани \"Меҳрибон қалблар\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Фурқат тумани \"Ингичка\" МФЙ, Ободон қишлоғи Олмазор  кўчаси 27-уй",
        "capacity": "8",
        "children": "8",
        "leavers": "0",
        "employees": "",
        "inson": "9173019"
    },
    "6173007": {
        "region": "1730",
        "district": "1730238",
        "name": "Фарғона вилояти, Фурқат тумани \"Мурғак қалблар\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Фурқат тумани \"Ингичка\" МФЙ, Ободон қишлоғи Янги хаёт кўчаси 17-уй",
        "capacity": "6",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9173019"
    },
    "6173008": {
        "region": "1730",
        "district": "1730405",
        "name": "Фарғона вилояти, Қўқон шаҳар \"Оила болалар бахти\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Қўқон ш. \"Тўлабой\" МФЙ, Тинчлик  кўчаси 73-уй",
        "capacity": "5",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9173008"
    },
    "6173009": {
        "region": "1730",
        "district": "1730405",
        "name": "Фарғона вилояти, Қўқон шаҳар \"Қалб кўзгуси\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Қўқон ш.  Бобочинор  кўчаси 29-уй",
        "capacity": "5",
        "children": "2",
        "leavers": "0",
        "employees": "",
        "inson": "9173008"
    },
    "6173010": {
        "region": "1730",
        "district": "1730405",
        "name": "Фарғона вилояти, Қўқон  шаҳар \"Муқаддас ришталар\"  номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Қўқон ш. Т. Малик   кўчаси 36/4-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9173008"
    },
    "6173011": {
        "region": "1730",
        "district": "1730405",
        "name": "Фарғона вилояти, Қўқон  шаҳар \"Жажжи қалбим чечаги\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Қўқон ш. \"14-Қаймоқли гузар\" МФЙ, Самарқанд  кўчаси 121-уй",
        "capacity": "6",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9173008"
    },
    "6173012": {
        "region": "1730",
        "district": "1730401",
        "name": "Фарғона вилояти, Фарғона шаҳар \"Қувонч\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти, Фарғона ш. \"Афросиёб\" МФЙ, оқибат  кўчаси 96-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9173011"
    },
    "6173013": {
        "region": "",
        "district": "1730206",
        "name": "Фарғона вилояти Қўштепа тумани \"Мустақил оилам келажагим пойдевор\" Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти Қўштепа тумани Ватан МФЙ Гулшан кўчаси 22-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": ""
    },
    "6173014": {
        "region": "",
        "district": "1730206",
        "name": "Фарғона вилояти Қўштепа тумани \" Оилам бахтим қувончи\" Оилавий болалар уйи",
        "type": "13",
        "address": "Фарғона вилояти Қўштепа тумани Сохибкор МФЙ Исфайрамсой  кўчаси 74-уй",
        "capacity": "6",
        "children": "3",
        "leavers": "3",
        "employees": "",
        "inson": ""
    },
    "5170801": {
        "region": "1708",
        "district": "1708220",
        "name": "Зарбдор тумани 1-сонли кар болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Жиззах вилояти, Зарбдор тумани, Янгиобод МФЙ, Халқаобод кўчаси",
        "capacity": "200",
        "children": "168",
        "leavers": "9",
        "employees": "142",
        "inson": ""
    },
    "5170802": {
        "region": "1708",
        "district": "1708220",
        "name": "Зарбдор тумани 2-сонли заиф эшитувчи болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Жиззах вилояти, Зарбдор тумани, Янгиобод МФЙ, Янгиобод кўчаси,14-уй",
        "capacity": "200",
        "children": "215",
        "leavers": "13",
        "employees": "163",
        "inson": ""
    },
    "5170803": {
        "region": "1708",
        "district": "1708401",
        "name": "Жиззах шаҳар кўзи ожиз ва заиф кўрувчи болалар учун ихтисослаштирилган \"Нурли маскан\" мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Жиззах вилояти, Жиззах шаҳри, Шароф Рашидов шоҳ кўчаси, Қассоблик МФЙ, 10 уй",
        "capacity": "150",
        "children": "270",
        "leavers": "20",
        "employees": "190",
        "inson": ""
    },
    "5170804": {
        "region": "1708",
        "district": "1708401",
        "name": "Жиззах шаҳар 32-сонли ақли заиф болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Жиззах вилояти, Жиззах шаҳар, Қалия МФЙ, Қалия кўчаси, 1-уй",
        "capacity": "150",
        "children": "271",
        "leavers": "22",
        "employees": "144",
        "inson": ""
    },
    "6170801": {
        "region": "1708",
        "district": "1708212",
        "name": "Жиззах вилояти, Шароф Рашидов тумани \"Жаннат\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Шароф Рашидов тумани Бўстон ҚФЙ, Тарақиёт кўчаси 34-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9170811"
    },
    "6170802": {
        "region": "1708",
        "district": "1708212",
        "name": "Жиззах вилояти, Шароф Рашидов тумани \"Бахтли келажак\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Шароф Рашидов тумани, Тошкентлик МФЙ, Бирлашган кўчаси 1-уй",
        "capacity": "5",
        "children": "4",
        "leavers": "1",
        "employees": "",
        "inson": "9170811"
    },
    "6170803": {
        "region": "1708",
        "district": "1708212",
        "name": "Жиззах вилояти, Шароф Рашидов тумани \"Умиджон орзулари\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Шароф Рашидов тумани, Олмачи МФЙ, Шунқорлар кўчаси, 1-уй",
        "capacity": "5",
        "children": "4",
        "leavers": "1",
        "employees": "",
        "inson": "9170811"
    },
    "6170804": {
        "region": "1708",
        "district": "1708212",
        "name": "Жиззах вилояти, Шароф Рашидов тумани \"Онажоним орзулари\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Шароф Рашидов тумани, Сўлоқли МФЙ, Тошкентлик кўчаси 28-уй",
        "capacity": "5",
        "children": "8",
        "leavers": "1",
        "employees": "",
        "inson": "9170811"
    },
    "6170805": {
        "region": "1708",
        "district": "1708212",
        "name": "Жиззах вилояти, Шароф Рашидов тумани \"Мубинабону\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Шароф Рашидов тумани, Олмачи МФЙ, Мустақиллик кўчаси, 42-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "3",
        "employees": "",
        "inson": "9170811"
    },
    "6170806": {
        "region": "1708",
        "district": "1708235",
        "name": "Жиззах вилояти, Фориш тумани \"Хадича\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Фориш тумани, Учма МФЙ, Юқори Учма қишлоғи 5-уй",
        "capacity": "5",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9170810"
    },
    "6170807": {
        "region": "1708",
        "district": "1708401",
        "name": "Жиззах вилояти, Жиззах шаҳри \"Ифора\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Жиззах шаҳри, Наврўз МФЙ, Мирсаид Барака кўчаси, 21-уй",
        "capacity": "5",
        "children": "7",
        "leavers": "4",
        "employees": "",
        "inson": "9170813"
    },
    "6170808": {
        "region": "1708",
        "district": "1708401",
        "name": "Жиззах вилояти, Жиззах шаҳри \"Ниҳол\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Жиззах шаҳри, Наврўз МФЙ, Мирсаид Барака кўчаси, 21-А уй",
        "capacity": "5",
        "children": "5",
        "leavers": "3",
        "employees": "",
        "inson": "9170813"
    },
    "6170809": {
        "region": "1708",
        "district": "1708401",
        "name": "Жиззах вилояти, Жиззах шаҳри \"Севинч\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Жиззах шаҳри, Мирзо Улуғбек МФЙ, Кўктол кўчаси, янги ҳовли",
        "capacity": "5",
        "children": "4",
        "leavers": "1",
        "employees": "",
        "inson": "9170813"
    },
    "6170810": {
        "region": "1708",
        "district": "1708401",
        "name": "Жиззах вилояти, Жиззах шаҳри \"Меҳрибон оила\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Жиззах шаҳри, Сайилжойи МФЙ, Наримонов кўчаси, 61-уй",
        "capacity": "5",
        "children": "0",
        "leavers": "5",
        "employees": "",
        "inson": "9170813"
    },
    "6170811": {
        "region": "1708",
        "district": "1708401",
        "name": "Жиззах вилояти, Жиззах шаҳри \"Болажон\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Жиззах шаҳри, Обод маҳалласи, 1-уйнинг 3-хонадон",
        "capacity": "5",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9170813"
    },
    "6170812": {
        "region": "1708",
        "district": "1708201",
        "name": "Жиззах вилояти, Арнасой тумани\"Меҳрли юрак\" оилавий болалар уйи",
        "type": "13",
        "address": "Жиззах вилояти, Арнасой тумани, Ғолиблар МФЙ, А.Яссавий кўчаси, 14-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9170801"
    },
    "1171401": {
        "region": "1714",
        "district": "1714401",
        "name": "Наманган вилоят психофизик ривожланиши бузилган болалар учун ихтисослаштирилган типдаги болалар уйи",
        "type": "15",
        "address": "Наманган вилоят Давлатобод тумани 2-кичик нохия 2-а уй",
        "capacity": "60",
        "children": "38",
        "leavers": "",
        "employees": "118",
        "inson": ""
    },
    "5171401": {
        "region": "1714",
        "district": "1714207",
        "name": "Наманган вилояти Косонсой туманидаги 44-сонли махсус мактаб интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Наманган вилояти, Косонсой Тума Гулобод, МФЙ  меъмор  кўчаси, 22-уй",
        "capacity": "220",
        "children": "193",
        "leavers": "44",
        "employees": "125",
        "inson": ""
    },
    "5171402": {
        "region": "1714",
        "district": "1714207",
        "name": "Наманган вилояти Косонсой туманидаги 45-сонли махсус мактаб интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Наманган вилояти, Косонсой Обод мфй МФЙ  Халқлар дўстлиги кўчаси, 2-уй",
        "capacity": "220",
        "children": "236",
        "leavers": "14",
        "employees": "197",
        "inson": ""
    },
    "5171403": {
        "region": "1714",
        "district": "1714216",
        "name": "Норин туманидаги Алохида  таълим эхтиёжи бўлган (Ақли заиф) болалар учун 47- сонли мактаб- интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Наманган вилояти  Норин тумани Тегирмонбоши МФЙ Тегирмонбоши кўчаси 6 уй",
        "capacity": "250",
        "children": "219",
        "leavers": "24",
        "employees": "146",
        "inson": ""
    },
    "5171404": {
        "region": "1714",
        "district": "1714224",
        "name": "Наманган вилояти Тўрақўрғон туманидаги 48-махсус мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Наманган вилояти Тўрақўрғон тумани Қашқагузар МФЙ Навоий кўча-130",
        "capacity": "300",
        "children": "286",
        "leavers": "36",
        "employees": "193",
        "inson": ""
    },
    "5171405": {
        "region": "1714",
        "district": "1714234",
        "name": "Наманган вилояти Учқўрғон туманидаги 46-махсус мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Наманган вилояти Учқўрғон тумани Қайқи ҚФЙ Қайқи кўча-93",
        "capacity": "300",
        "children": "276",
        "leavers": "22",
        "employees": "204",
        "inson": ""
    },
    "5171406": {
        "region": "1714",
        "district": "1714401",
        "name": "Наманган вилояти Янги Наманган  туманидаги 49-махсус мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Наманган вилояти Янги Наманган тумани Ёнғоқзор қўчаси 2 уй",
        "capacity": "200",
        "children": "250",
        "leavers": "25",
        "employees": "138",
        "inson": ""
    },
    "6171401": {
        "region": "1714",
        "district": "1714224",
        "name": "Наманган вилояти Тўрақўрғон тумани 1 сонли оилавий болалар уйи",
        "type": "13",
        "address": "Наманган вилояти Тўрақўрғон туман Сохилобод маҳалла фуқаролар йиғини Мирзабоев  кўчаси 55 уй",
        "capacity": "8",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171408"
    },
    "6171402": {
        "region": "1714",
        "district": "1714229",
        "name": "Наманган вилояти Уйчи тумани Ёрқин келажак ОБУ",
        "type": "13",
        "address": "Наманган вилояти Уйчи тумани, Ҳуррият МФЙ, Навбаҳор кўчаси 50-уй",
        "capacity": "5",
        "children": "3",
        "leavers": "1",
        "employees": "",
        "inson": "9171409"
    },
    "6171403": {
        "region": "1714",
        "district": "1714216",
        "name": "Наманган вилояти Норин тумани Яхши ният ОБУ",
        "type": "13",
        "address": "Наманган вилояти Норин тумани, Марғизор МФЙ, Дўстлик кўчааси, 29-уй",
        "capacity": "5",
        "children": "0",
        "leavers": "0",
        "employees": "",
        "inson": "9171407"
    },
    "5171201": {
        "region": "1712",
        "district": "1712234",
        "name": "Кармана туманидаги 25- сонли эшитиш имконияти чекланган болалар учун ихтисослаштирилган мактаб - интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Кармана тумани А. Навоий МФЙ, Наврўз кўча 17 уй",
        "capacity": "206",
        "children": "197",
        "leavers": "30",
        "employees": "210",
        "inson": ""
    },
    "5171202": {
        "region": "1712",
        "district": "1712401",
        "name": "Навоий вилоят кўриш имконияти  чекланган болалар болалар учун ихтисослаштирилган Давлвт таълим муассасаси",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Навоий шаҳар Бунёдкорлар кўчаси -7 уй Бинокор МФЙ",
        "capacity": "115",
        "children": "138",
        "leavers": "11",
        "employees": "115",
        "inson": ""
    },
    "6171201": {
        "region": "1712",
        "district": "1712234",
        "name": "Навоий вилояти Кармана туманида ташкил этилган “Қувноқ болалар” номли “Оилавий болалар уйи”",
        "type": "13",
        "address": "Навоий вилояти, Кармана тумани, Ўзбекистон МФЙ, Ҳаёт кўчаси 48-уй.",
        "capacity": "7",
        "children": "6",
        "leavers": "3",
        "employees": "",
        "inson": "9171204"
    },
    "6171202": {
        "region": "1712",
        "district": "1712234",
        "name": "Навоий вилояти Кармана туманида ташкил этилган \"Янги замон болалари” номли “Оилавий болалар уйи”",
        "type": "13",
        "address": "Навоий вилояти, Кармана тумани, Ўзбекистон МФЙ, Нақшбандий  кўчаси 321-уй.",
        "capacity": "10",
        "children": "9",
        "leavers": "0",
        "employees": "",
        "inson": "9171204"
    },
    "6171203": {
        "region": "1712",
        "district": "1712234",
        "name": "Навоий вилояти Кармана туманида ташкил этилган 1-сон\n“Оилавий болалар уйи”",
        "type": "13",
        "address": "Навоий вилояти Кармана тумани “Варқ” МФЙ, Обранон кўчаси 111-уй.",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171204"
    },
    "6171204": {
        "region": "1712",
        "district": "1712244",
        "name": "Навоий вилояти Томди туманида ташкил этилган \n1-сон “Оилавий болалар уйи”",
        "type": "13",
        "address": "Навоий вилояти, Томди тумани, Шарқ МФЙ, Шарқ массиви 114-уй",
        "capacity": "6",
        "children": "6",
        "leavers": "6",
        "employees": "",
        "inson": "9171206"
    },
    "6171205": {
        "region": "1712",
        "district": "1712244",
        "name": "Навоий вилояти Томди туманида ташкил этилган \n3-сон “Оилавий болалар уйи”",
        "type": "13",
        "address": "Навоий вилояти, Томди тумани, Шарқ МФЙ, Шарқ массиви 13-уй",
        "capacity": "9",
        "children": "9",
        "leavers": "0",
        "employees": "",
        "inson": "9171206"
    },
    "6171206": {
        "region": "1712",
        "district": "1712244",
        "name": "Навоий вилояти Томди туманида ташкил этилган \n4-сон “Оилавий болалар уйи”",
        "type": "13",
        "address": "Навоий вилояти Томди тумани “Шарқ” ОФЙ “Шарқ” массиви, 28-уй",
        "capacity": "10",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9171206"
    },
    "6171207": {
        "region": "1712",
        "district": "1712244",
        "name": "Навоий вилояти Томди туманида ташкил этилган \n5-сон “Оилавий болалар уйи”",
        "type": "13",
        "address": "Навоий вилояти Томди тумани “Шарқ” ОФЙ “Шарқ” массиви, 50-уй",
        "capacity": "8",
        "children": "6",
        "leavers": "2",
        "employees": "",
        "inson": "9171206"
    },
    "1173501": {
        "region": "1735",
        "district": "1735228",
        "name": "Қорақалпоғистон Республикаси\nТахиатош туманидаги Тахиатош \"Болалар уйи\"",
        "type": "15",
        "address": "Қорақалпоғистон Республикаси Тахиатош тумани \"Обод макон\" МФЙ Халқлар дўстлиги кўчаси рақамсиз уй",
        "capacity": "40",
        "children": "26",
        "leavers": "3",
        "employees": "50",
        "inson": ""
    },
    "4173501": {
        "region": "1735",
        "district": "1735233",
        "name": "Қорақалпоғистон Республикаси Тўрткўл тумани мактабгача ва мактаб таълим бўлимига қарашли 62-сонли имкони чекланган ақли заиф нуқсонли болалар учун ихтисослаштирилган мактаб муассасаси",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Қорақалпоғистон Республикаси Тўркўл тумани Уллибоғ ОФЙ \n5-бўлим",
        "capacity": "160",
        "children": "138",
        "leavers": "13",
        "employees": "71",
        "inson": ""
    },
    "5173501": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Мактабгача ва мактаб таълим вазирлиги тасарруфидаги Нукус шаҳридаги алоҳида таълим  эҳтиёжи бўлган  кўзи ожиз ва заиф кўрувчи болалар учун ихтисослаштирилган 10-сонли \"Нурли маскан\" давлат мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қорақалпоғистон Республикаси Нукус шаҳри, Жолшылар МФЙ “Ашшы кул” кўчаси 1/149 -уй",
        "capacity": "150",
        "children": "277",
        "leavers": "31",
        "employees": "228",
        "inson": ""
    },
    "5173502": {
        "region": "1735",
        "district": "1735236",
        "name": "Қизилтепа туманидаги 36-сонли ақли заиф болалар учун мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Хўжайли тумани, 7-сонли МФЙ",
        "capacity": "",
        "children": "",
        "leavers": "",
        "employees": "",
        "inson": ""
    },
    "5173503": {
        "region": "1735",
        "district": "1735401",
        "name": "Коракалпокстон Республикаси Хужайли туманидаги 3-сонли мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Хужайли тумани Тахитош гузари ракамсиз уй",
        "capacity": "360",
        "children": "395",
        "leavers": "37",
        "employees": "127",
        "inson": ""
    },
    "5173504": {
        "region": "1735",
        "district": "1735401",
        "name": "Қорақалпоғистон Республикаси Мактабгача ва мактаб таълим вазирлиги тасарруфидаги алоҳида эҳтиёжи бўлган кар ва заиф эшитувчи болалар учун ихтисослаштирилган \n4-сонли мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қорақалпоғистон Республикаси Нукус шаҳри, \"Қос булақ\" МФЙ, Едиге кўчаси рақамсиз уй",
        "capacity": "174",
        "children": "218",
        "leavers": "20",
        "employees": "183",
        "inson": ""
    },
    "6173501": {
        "region": "1735",
        "district": "1735207",
        "name": "Қорақалпоғистон РеспубликасиБеруний тумани \n1-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Беруний тумани, Бирлик МФЙ Ю.Ражабий кўчаси 51-уй",
        "capacity": "5",
        "children": "2",
        "leavers": "0",
        "employees": "",
        "inson": "9173502"
    },
    "6173502": {
        "region": "1735",
        "district": "1735207",
        "name": "Қорақалпоғистон Республикаси Беруний тумани \n2-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Беруний тумани, Оби-ҳаёе  МФЙ Янги йўл кўчаси 6-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "5",
        "employees": "",
        "inson": "9173502"
    },
    "6173503": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Хўжайли тумани \n5-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Хўжайли тумани Таскўпир МФЙ П.Сейтов кўчаси 14-уй",
        "capacity": "4",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9173513"
    },
    "6173504": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Хўжайли тумани \n6-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Хўжайли тумани Жан Қўнғирот МФЙ Қириқ уйли кўчаси рақамсиз уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9173513"
    },
    "6173505": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Хўжайли тумани \n7-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Хўжайли тумани Муртазабий МФЙ, И.Юсупов кўчаси 92-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9173513"
    },
    "6173506": {
        "region": "1735",
        "district": "1735401",
        "name": "Қорақалпоғистон Республикаси Нукус шаҳар\n1-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Нукус шаҳри Тўрткўл гузари Дарбент                                    МФЙ 28-уй,\n30-хонадон.\n",
        "capacity": "5",
        "children": "4",
        "leavers": "1",
        "employees": "",
        "inson": "9173509"
    },
    "6173507": {
        "region": "1735",
        "district": "1735401",
        "name": "Қорақалпоғистон РеспубликасиНукус шаҳар \n2-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси Нукус шаҳри \"Қутлы макан\" МФЙ, Нурлы жол кўчаси 26-уй.",
        "capacity": "7",
        "children": "7",
        "leavers": "0",
        "employees": "",
        "inson": "9173509"
    },
    "6173508": {
        "region": "1735",
        "district": "1735228",
        "name": "Қорақалпоғистон РеспубликасиТахиатош тумани \n1-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Тахиатош тумани, Тахиатош МФЙ, Нур кўчаси 4Б-уй",
        "capacity": "6",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9173510"
    },
    "6173509": {
        "region": "1735",
        "district": "1735228",
        "name": "Қорақалпоғистон Республикаси Тахиатош тумани \n2-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Тахиатош тумани Тахиатош  МФЙ СПТУ кучаси 162-уй",
        "capacity": "10",
        "children": "8",
        "leavers": "2",
        "employees": "",
        "inson": "9173510"
    },
    "6173510": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Хўжайли тумани \n3-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Нукус шаҳри Қизил қум МФЙ Шеге кўл кўчаси 9-уй\n",
        "capacity": "5",
        "children": "6",
        "leavers": "6",
        "employees": "",
        "inson": "9173509"
    },
    "6173511": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Хўжайли тумани \n4-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Хўжайли тумани, Жана жап ОФЙ  Ийшан кўчаси 7-уй\n",
        "capacity": "5",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9173513"
    },
    "6173512": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Хўжайли тумани \n2-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Хўжайли тумани, Саманкол ОФЙ  Хўжайли кўчаси \n71-уй.",
        "capacity": "6",
        "children": "9",
        "leavers": "0",
        "employees": "",
        "inson": "9173513"
    },
    "6173513": {
        "region": "1735",
        "district": "1735236",
        "name": "Қорақалпоғистон Республикаси Хўжайли тумани \n1-сонли оилавий болалар уй",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Хўжайли тумани, Сарышунгил ОФЙ  Қырық уйли кўчаси \n72-уй.",
        "capacity": "5",
        "children": "2",
        "leavers": "0",
        "employees": "",
        "inson": "9173513"
    },
    "6173514": {
        "region": "1735",
        "district": "1735250",
        "name": "Қорақалпоғистон Республикаси Элликқалъа тумани 1-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Қорақалпоғистон Республикаси, Элликқалъа тумани \"Шарқ юлдузи\" ОФЙ, Шижоат кўчаси 26-уй",
        "capacity": "4",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9173513"
    },
    "1171001": {
        "region": "1710",
        "district": "1710232",
        "name": "Қашқадарё вилояти Китоб тумани болалар уйи",
        "type": "15",
        "address": "Китоб тумани Истиклол 54 уй",
        "capacity": "50",
        "children": "43",
        "leavers": "8",
        "employees": "",
        "inson": ""
    },
    "2171001": {
        "region": "1710",
        "district": "1710401",
        "name": "Қашқадарё вилояти Қарши шаҳар \"Мурувват\" ногиронлиги бўлган болалар учун Мурувват интернат уйи",
        "type": "12",
        "address": "Қарши шаҳри, \nЎзбекистон кўчаси, 434-уй",
        "capacity": "300",
        "children": "287",
        "leavers": "12",
        "employees": "418",
        "inson": ""
    },
    "4171001": {
        "region": "1710",
        "district": "1710401",
        "name": "Қарши шаҳар 33-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Қарши шаҳри, Боғишамол маҳалласи",
        "capacity": "193",
        "children": "272",
        "leavers": "23",
        "employees": "109",
        "inson": ""
    },
    "5171001": {
        "region": "1710",
        "district": "1710242",
        "name": "Қашқадарё вилояти Қарши шаҳридаги 33-имконияти чекланган болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Чирокчи туман Истиклол ЬФЙ Наймансарой қишлоғи",
        "capacity": "193",
        "children": "272",
        "leavers": "23",
        "employees": "109",
        "inson": ""
    },
    "5171002": {
        "region": "1710",
        "district": "1710401",
        "name": "Қашқадарё вилояти Қарши шаҳридаги алоҳида таълим эҳтиёжлари бўлган (кар) болалар  учун ихтисослаштирилган 17-сонли мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қарши шахар Алишер Навоий МФЙ, Олимлар кўчаси 1-уй",
        "capacity": "502",
        "children": "502",
        "leavers": "36",
        "employees": "191",
        "inson": ""
    },
    "5171003": {
        "region": "1710",
        "district": "1710401",
        "name": "Қашқадарё вилояти Қарши шаҳар 18-сонли “Нурли маскан” ихтисослаштирилган  мактаби",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қарши шахар Маҳон маҳалласи Бунёдкор кўчаси 1-уй",
        "capacity": "360",
        "children": "276",
        "leavers": "25",
        "employees": "59",
        "inson": ""
    },
    "5171004": {
        "region": "1710",
        "district": "1710401",
        "name": "Қашқадарё вилояти Чироқчи туман 19-махсус мактаб интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Қарши шаҳриБоғишамол МФЙ",
        "capacity": "251",
        "children": "251",
        "leavers": "23",
        "employees": "225",
        "inson": ""
    },
    "6171001": {
        "region": "1710",
        "district": "1710220",
        "name": "Қашқадарё вилояти, Қамаши тумани 8-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Қашқадарё вилояти, Қамаши тумани, Обод МФЙ Бодомзор кўчаси, 29-уй",
        "capacity": "5",
        "children": "4",
        "leavers": "1",
        "employees": "",
        "inson": "9171007"
    },
    "6171002": {
        "region": "1710",
        "district": "1710220",
        "name": "Қашқадарё вилояти, Қамаши тумани 9-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Қашқадарё вилояти, Қамаши тумани, Ўлуғбек МФЙ Ўлуғбек кўчаси, 24-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171007"
    },
    "6171003": {
        "region": "1710",
        "district": "1710220",
        "name": "Қашқадарё вилояти, Қамаши тумани 12-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Қашқадарё вилояти, Қамаши тумани, Обод МФЙ Бодомзор кўчаси, 29-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171007"
    },
    "6171004": {
        "region": "1710",
        "district": "1710224",
        "name": "Қашқадарё вилояти Қарши  тумани 11-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Қашқадарё вилояти Қарши  тумани Хонён мфй Иттифоқ кўчаси 1-уй",
        "capacity": "4",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9171008"
    },
    "6171005": {
        "region": "1710",
        "district": "1710232",
        "name": "Қашқадарё вилояти Китоб тумани 1-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Қашқадарё вилояти Китоб тумани Тошкент МФЙ Тошкент кўчаси 41-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171004"
    },
    "6171006": {
        "region": "1710",
        "district": "1710232",
        "name": "Қашқадарё вилояти Китоб тумани 2-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Китоб тумани Чармгар МФЙ Қўшариқ кўчаси 53-уй",
        "capacity": "7",
        "children": "7",
        "leavers": "1",
        "employees": "",
        "inson": "9171004"
    },
    "6171007": {
        "region": "1710",
        "district": "1710232",
        "name": "Қашқадарё вилояти Китоб тумани 4-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Китоб тумани Истиқбол МФЙ Янги Чаримгар кўчаси 104-уй",
        "capacity": "6",
        "children": "7",
        "leavers": "0",
        "employees": "",
        "inson": "9171004"
    },
    "6171008": {
        "region": "1710",
        "district": "1710232",
        "name": "Қашқадарё вилояти Китоб тумани 5-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Китоб тумани Чармгар МФЙ Чармгар кўчаси 1/29-уй",
        "capacity": "7",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171004"
    },
    "6171009": {
        "region": "1710",
        "district": "1710232",
        "name": "Қашқадарё вилояти Китоб тумани 6-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Китоб тумани Шарқ Юлдузи МФЙ Рўсқишлоқ Шаҳарчаси 2/5-уй",
        "capacity": "6",
        "children": "7",
        "leavers": "0",
        "employees": "",
        "inson": "9171004"
    },
    "6171010": {
        "region": "1710",
        "district": "1710234",
        "name": "Қашқадарё вилояти Муборак тумани 1-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Қашқадарё вилояти Муборак тумани Истиқлол МФЙ 2/33-уй",
        "capacity": "10",
        "children": "8",
        "leavers": "0",
        "employees": "",
        "inson": "9171011"
    },
    "6171011": {
        "region": "1710",
        "district": "1710237",
        "name": "Қашқадарё вилояти Касби тумани 1 сонли Оилавий Болалар уйи",
        "type": "13",
        "address": "Қашқадарё вилояти Касби туман Шакаржўй МФЙ Чимқўрғон қишлоғи",
        "capacity": "8",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9171003"
    },
    "6171012": {
        "region": "1710",
        "district": "1710245",
        "name": "Қашқадарё вилояти Шаҳрисабз шаҳри 7-Оилавий Болалар уйи",
        "type": "13",
        "address": "Қашқадарё вилояти Шаҳрисабз шаҳри Кулоллик МФЙ Ёйилма кўчаси 46-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171015"
    },
    "6171013": {
        "region": "1710",
        "district": "1710401",
        "name": "Қашқадарё вилояти Қарши шахри 1-Оилавий Болалар уйи",
        "type": "13",
        "address": "Қашқадарё вилояти Қарши шахри Мустақиллик МФЙ, Қуролли кучлар кўчаси, 1/122 уй",
        "capacity": "9",
        "children": "8",
        "leavers": "0",
        "employees": "",
        "inson": "9171009"
    },
    "6171014": {
        "region": "1710",
        "district": "1710229",
        "name": "Қашқадарё вилояти, Косон тумани 3-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Қашқадарё вилояти, Косон тумаи, \"Истиқлол\" МФЙ , Чоргумбаз кўчаси, 25-уй",
        "capacity": "8",
        "children": "3",
        "leavers": "1",
        "employees": "",
        "inson": "9171005"
    },
    "6171015": {
        "region": "1710",
        "district": "1710232",
        "name": "Қашқадарё вилояти Китоб тумани 3-Оилавий Болалар Уйи",
        "type": "13",
        "address": "Китоб тумани Янгиобод МФЙ янгиобод кўчаси 9/19-хонадон",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9171004"
    },
    "1171801": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд вилоят болалар уйи",
        "type": "15",
        "address": "Самарканд шахар Суғдиёна 28 уй",
        "capacity": "80",
        "children": "54",
        "leavers": "",
        "employees": "79",
        "inson": ""
    },
    "4171801": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд шаҳар 1-сон ақли заиф болалар учун коррекцион мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Самарқанд шаҳри, Найман кўчаси, 26-уй",
        "capacity": "180",
        "children": "161",
        "leavers": "9",
        "employees": "63",
        "inson": ""
    },
    "5171801": {
        "region": "1718",
        "district": "1718203",
        "name": "Самарқанд вилояти Оқдарё туманидаги алоҳида таълим эҳтиёжлари бўлган (ақли заиф) болалар учун 63-сонли мактаб",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Самарқанд вилояти, Оқдарё тумани Мустақиллик МФЙ, Байналминал кўчаси 16-уй",
        "capacity": "180",
        "children": "300",
        "leavers": "19",
        "employees": "170",
        "inson": ""
    },
    "5171802": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд шаҳар алоҳида таълим эҳтиёжлари бўлган (ақли заиф) болалар учун ихтисослаштирилган 62-сонли мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Самарқанд вилояти Самарқанд шаҳар, Чашма МФЙ, Термиз кўчаси 34 уй",
        "capacity": "190",
        "children": "190",
        "leavers": "23",
        "employees": "158",
        "inson": ""
    },
    "5171803": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд шаҳар алоҳида таълим эхтиёжлари бўлган (кар ва заиф эшитувчи) болалар учун ихтисослаштирилган 61-сонли мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Самарқанд вилояти, Самарқанд шахар, \"Дарғом\"МФЙ Чинобод кучаси 1-уй,",
        "capacity": "300",
        "children": "361",
        "leavers": "14",
        "employees": "215",
        "inson": ""
    },
    "5171804": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарканд вилояти Мактабгача ва мактаб таълими бошкармасига карашли заиф курувчи болалар учун ихтисослаштирилган 60-сонли \"Нурли маскан\" мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Самарканд шахар Жомий МФЙ Амиршохмурод кучаси 50 уй",
        "capacity": "300",
        "children": "356",
        "leavers": "24",
        "employees": "120",
        "inson": ""
    },
    "5171805": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд вилояти Самарқанд шаҳарАлоҳида таълим эҳтиёжлари бўлган(кўзи ожиз) болалар учун ихтисослаштирилган 59-сон Нурли маскан мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Самарқанд вилояти Самарқанд шаҳар Сайхун кўчаси 2-уй",
        "capacity": "250",
        "children": "235",
        "leavers": "18",
        "employees": "206",
        "inson": ""
    },
    "5171806": {
        "region": "1718",
        "district": "1718406",
        "name": "Самарқанд вилояти Каттақўрғон шаҳарАлоҳида таълим эҳтиёжлари бўлган (ақли заиф) болаларучун 5- сонли мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Самарқанд вилояти Каттақўрғон шаҳар Зарифобод МФЙ.Мевазор кўчаси 1-уй",
        "capacity": "252",
        "children": "214",
        "leavers": "9",
        "employees": "127",
        "inson": ""
    },
    "6171801": {
        "region": "1718",
        "district": "1718215",
        "name": "Самарқанд вилояти Каттақўрғон тумани Бахли болалар номли 1-Оилавий болалар уйи",
        "type": "13",
        "address": "Самарқанд вилояти Каттақўрғон тумани  Жавлон маҳалласи Абдол қишлоғи",
        "capacity": "6",
        "children": "4",
        "leavers": "",
        "employees": "",
        "inson": "9171811"
    },
    "6171802": {
        "region": "1718",
        "district": "1718227",
        "name": "Самарқанд вилояти Пастдарғом тумани 8-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Самарқанд вилояти Пастдарғом тумани \"Катта найман\" МФЙ Марказий кўча 132-уй",
        "capacity": "6",
        "children": "5",
        "leavers": "",
        "employees": "",
        "inson": "9171812"
    },
    "6171803": {
        "region": "1718",
        "district": "1718227",
        "name": "Самарқанд вилояти Пастдарғом тумани 9-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Самарқанд вилояти Пастдарғом тумани  Маданий юриш маҳалласи, Уклон 176-уй",
        "capacity": "4",
        "children": "4",
        "leavers": "",
        "employees": "",
        "inson": "9171812"
    },
    "6171804": {
        "region": "1718",
        "district": "1718230",
        "name": "Самарқанд вилояти Пахтачи туманидаги 4-сонли оилавий болалар уйи",
        "type": "13",
        "address": "Самарқанд вилояти, Пахтачи тумани \"Бўстон\" МФЙ ,Бинафша  кўчаси, 26-уй",
        "capacity": "8",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9171806"
    },
    "6171805": {
        "region": "1718",
        "district": "1718233",
        "name": "Самарқанд вилояти Самарқанд тумани \"Келажар воризлар\" номли Оилавий болалар уйи",
        "type": "13",
        "address": "Самарқанд вилояти Самарқанд тумани, Ўзбеккенти Маҳалла, Кавсар кўчаси, 30 уй",
        "capacity": "5",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9171803"
    },
    "6171806": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд вилояти Самарқанд шаҳар 3-сон Оилавий болалар уйи",
        "type": "13",
        "address": "Самарқанд вилояти Самарқанд шаҳар Саттепо 171 уй 31 хонадон",
        "capacity": "5",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9171801"
    },
    "6171807": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд вилояти Самарқанд шаҳар 2-сон Оилавий болалар уйи",
        "type": "13",
        "address": "Самарқанд вилояти Самарқанд шаҳар Қорасув массиви 96-уй 16-хона",
        "capacity": "4",
        "children": "0",
        "leavers": "1",
        "employees": "",
        "inson": "9171801"
    },
    "6171808": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд вилояти Оқдарё туман 1-сон Оилавий болалар уйи",
        "type": "13",
        "address": "Тарақиёт МФЙ, Нурафшон кўчаси 11-уй",
        "capacity": "7",
        "children": "4",
        "leavers": "",
        "employees": "",
        "inson": "9171805"
    },
    "6171809": {
        "region": "1718",
        "district": "1718401",
        "name": "Самарқанд вилояти Оқдарё туман 5-сон Оилавий болалар уйи",
        "type": "13",
        "address": "А.Навоий МФЙ, Баландбоғ кўчаси 10-уй",
        "capacity": "7",
        "children": "6",
        "leavers": "2",
        "employees": "",
        "inson": "9171805"
    },
    "7171801": {
        "region": "1718",
        "district": "1718401",
        "name": "СОС Ўзбекистон болалар маҳаллалари уюшмасининг Самарқанд шаҳар филиали",
        "type": "14",
        "address": "Самарқанд вилояти, Самарқанд шаҳри, С.Бухорий кўчаси 1-А уй",
        "capacity": "84",
        "children": "60",
        "leavers": "7",
        "employees": "58",
        "inson": ""
    },
    "5172401": {
        "region": "1724",
        "district": "1724220",
        "name": "Сирдарё вилояти Гулистон туман \"Нурли маскан\" мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Зарбдор МФЙ",
        "capacity": "150",
        "children": "102",
        "leavers": "12",
        "employees": "94",
        "inson": ""
    },
    "5172402": {
        "region": "1724",
        "district": "1724231",
        "name": "Сирдарё вилояти Халқ таълими бошқармаси тасарруфидаги имконияти чекланган болалар учун ихтисослаштирилган 71-ёрдамчи мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "“Исломобод” МФЙ Гулшан кўчаси 3-уй",
        "capacity": "190",
        "children": "243",
        "leavers": "12",
        "employees": "140",
        "inson": ""
    },
    "6172401": {
        "region": "1724",
        "district": "1724220",
        "name": "Сирдарё вилояти Гулистон тумани Бахтли оиланинг қувноқ болалари”",
        "type": "13",
        "address": "Гулистон тумани, Мевазор маҳалласи, Хуррият кўчаси, 7-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172404"
    },
    "6172402": {
        "region": "1724",
        "district": "1724228",
        "name": "Сирдарё вилояти, Мирзаобод тумани \"Келажаги баркамол авлод болалари\"",
        "type": "13",
        "address": "Сирдарё вилояти, Мирзаобод тумани, Деҳқонобд МФЙ, Бахт кўчаси, 4-уй.",
        "capacity": "4",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172406"
    },
    "6172403": {
        "region": "1724",
        "district": "1724401",
        "name": "Сирдарё вилояти, Гулистон шаҳар \"Болажонларни келажаги буюк\"",
        "type": "13",
        "address": "Сирдарё вилояти, Гулистон шаҳар, Шодлик  МФЙ, Серқуёш  кўчаси, 44-уй.",
        "capacity": "8",
        "children": "6",
        "leavers": "2",
        "employees": "",
        "inson": "9172409"
    },
    "6172404": {
        "region": "1724",
        "district": "1724401",
        "name": "Сирдарё вилояти, Гулистон шаҳар \"Биз бир оиламиз\" оилавий болалар уйи",
        "type": "13",
        "address": "Гулистон Шаҳар Навбаҳор МФЙ Ғалаба кўчаси",
        "capacity": "4",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172409"
    },
    "6172405": {
        "region": "1724",
        "district": "1724401",
        "name": "Сирдарё вилояти, Гулистон шаҳар \"Болажонлар  хонадоним қувончи\" номли оилавий болалар уйи",
        "type": "13",
        "address": "Сирдарё вилояти Гулистон шаҳар Улуғобод МФЙ Боғдорчилик кўчаси 2 уй",
        "capacity": "10",
        "children": "10",
        "leavers": "1",
        "employees": "",
        "inson": "9172409"
    },
    "6172406": {
        "region": "1724",
        "district": "1724401",
        "name": "Сирдарё вилояти, Гулистон шаҳар \"Янги Ўзбекистоннинг болалари\"",
        "type": "13",
        "address": "Сирдарё вилояти, Гулистон шаҳар, Дўстлик МФЙ, Миришкор кўчаси, 45-уй.",
        "capacity": "7",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9172409"
    },
    "6172407": {
        "region": "1724",
        "district": "1724401",
        "name": "Сирдарё вилояти, Гулистон шаҳар Мустақиллигимизнинг озод фарзандлари\"",
        "type": "13",
        "address": "Сирдарё вилояти, Гулистон шаҳар, Дўстлик МФЙ, Ўнг сохил  кўчаси, 5/2-уй.",
        "capacity": "5",
        "children": "6",
        "leavers": "2",
        "employees": "",
        "inson": "9172409"
    },
    "6172408": {
        "region": "1724",
        "district": "1724401",
        "name": "Сирдарё вилояти, Гулистон шаҳар \"Янги Ўзбекистоннинг бахтли болалари\"",
        "type": "13",
        "address": "Сирдарё вилояти, Гулистон шаҳар, Баҳор МФЙ, Забардаст кўчаси, 23-уй.",
        "capacity": "7",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172409"
    },
    "2172201": {
        "region": "1722",
        "district": "1722214",
        "name": "Сурхондарё вилояти Қумқўрғон ногиронлиги бўлган болалар учун Мурувват интернат уйи",
        "type": "12",
        "address": "Сурхондарё вилояти, Қумқўрғон тумани, Ўзбекистон беш йиллиги МФЙ, Кўхинур кўчаси, \n125-уй",
        "capacity": "150",
        "children": "150",
        "leavers": "12",
        "employees": "198",
        "inson": ""
    },
    "5172201": {
        "region": "1722",
        "district": "1722202",
        "name": "Сурхондарё вилояти Ангор туманидаги Алоҳида таълим эҳтиёжлари бўлган кўзи ожиз болалар учун ихтисослаштирилган \"Нурли маскан\" мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Сурхандарё вилояти, Ангор тумани, Шарқ гули МФЙ, Ат-термизий кўчаси, 11-уй",
        "capacity": "180",
        "children": "172",
        "leavers": "24",
        "employees": "162",
        "inson": ""
    },
    "5172202": {
        "region": "1722",
        "district": "1722226",
        "name": "Сурхондарё вилояти Шўрчи туманидаги алоҳида таълим эхтиёжлари булган (кузи ожиз ва заив курувчи) болалар учун ихтисослаштирилган 125- сонли \"Нурли маскан\" мактаб -интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Сурхондарё вилояти, Шўрчи тумани, Жаркишлок ШФЙ, Марифатчилар кўчаси, 42-уй",
        "capacity": "220",
        "children": "261",
        "leavers": "37",
        "employees": "401",
        "inson": ""
    },
    "5172203": {
        "region": "1722",
        "district": "1722226",
        "name": "Сурхондарё вилояти Шўрчи туманидаги алоҳида таълим эҳтиёжлари бўлган( ақли заиф) болалар учун 68-сонли  мактаб интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Сурхондарё вилояти, Шўрчи тумани, Жарқишлоқ МФЙ, Серғайрат кўчаси, 38 -уй",
        "capacity": "120",
        "children": "388",
        "leavers": "49",
        "employees": "347",
        "inson": ""
    },
    "5172204": {
        "region": "1722",
        "district": "1722226",
        "name": "Сурхондарё вилояти Шўрчи туманидаги алоҳида таълим эҳтиёжлари бўлган (кар ва заиф эшитувчи) болалар учун ихтисослаштирилган 122-сонли мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Сурхондарё вилояти, Шўрчи тумани, Жаркишлок ШФЙ, Марифатчилар кўчаси, 41-уй",
        "capacity": "433",
        "children": "433",
        "leavers": "32",
        "employees": "541",
        "inson": ""
    },
    "6172201": {
        "region": "1722",
        "district": "1722210",
        "name": "Сурхондарё вилояти Денов туманидаги 1-сон Оилавий болалар уйи",
        "type": "13",
        "address": "Сурхондарё вилояти, Денов тумани, Файзли маҳалласи, Бойсун чорбоғи кўчаси, \n3-уй",
        "capacity": "5",
        "children": "7",
        "leavers": "5",
        "employees": "",
        "inson": "9172204"
    },
    "6172202": {
        "region": "1722",
        "district": "1722401",
        "name": "Сурхондарё вилояти Термиз шаҳар 1-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Сурхондарё вилояти, Термиз шаҳар, Саховат маҳалласи, Учқун кўчаси, \n48а-уй.",
        "capacity": "5",
        "children": "5",
        "leavers": "5",
        "employees": "",
        "inson": "9172212"
    },
    "6172203": {
        "region": "1722",
        "district": "1722401",
        "name": "Сурхондарё вилояти Термиз шаҳар 2-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Сурхондарё вилояти, Термиз шаҳар, Гулистон маҳалласи \nҚирғоқ бўйи кўчаси,\n42-уй",
        "capacity": "5",
        "children": "1",
        "leavers": "5",
        "employees": "",
        "inson": "9172212"
    },
    "6172204": {
        "region": "1722",
        "district": "1722202",
        "name": "Сурхондарё вилояти Ангор тумани 1-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Сурхондарё вилояти, Ангор тумани, Янги турмуш МФЙ, Тадбиркорлар кўчаси,\n29-уй",
        "capacity": "5",
        "children": "10",
        "leavers": "1",
        "employees": "",
        "inson": "9172201"
    },
    "6172205": {
        "region": "1722",
        "district": "1722220",
        "name": "Сурхондарё вилояти Термиз туман 1-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Сурхондарё вилояти, Термиз тумани, Учқизил МФЙ Марказ кўчаси, \n7-уй",
        "capacity": "5",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9172211"
    },
    "1172601": {
        "region": "1726",
        "district": "1726266",
        "name": "Тошкент шаҳар Юнусобод тумани болалар уйи",
        "type": "15",
        "address": "Юнусобод 19 мавзе Увайсий МФЙ",
        "capacity": "100",
        "children": "69",
        "leavers": "2",
        "employees": "97",
        "inson": ""
    },
    "2172601": {
        "region": "1726",
        "district": "1726280",
        "name": "Тошкент шаҳар Олмазор тумани  \"Мурувват\" ногиронлиги бўлган болалар учун 1-сон интернат уйи",
        "type": "12",
        "address": "Олмазор тумани Чимбой 4-а уй",
        "capacity": "320",
        "children": "298",
        "leavers": "25",
        "employees": "334",
        "inson": ""
    },
    "2172602": {
        "region": "1726",
        "district": "1726280",
        "name": "Тошкент шаҳар Олмазор тумани \"Мурувват\" ногиронлиги бўлган болалар учун 2-сон интернат уйи",
        "type": "12",
        "address": "Олмазор тумани Талант 1 уй",
        "capacity": "520",
        "children": "467",
        "leavers": "33",
        "employees": "479",
        "inson": ""
    },
    "3172601": {
        "region": "1726",
        "district": "1726290",
        "name": "Тошкент шаҳар, Яшнобод тумани 30-ёрдамчи меҳрибонлик уйи",
        "type": "11",
        "address": "Яшнабад тумани Авиасозлар-3, дом 2",
        "capacity": "130",
        "children": "97",
        "leavers": "21",
        "employees": "82",
        "inson": ""
    },
    "3172602": {
        "region": "1726",
        "district": "1726294",
        "name": "Тошкент шаҳар, Чилонзор тумани Антонина Павловна Хлебушкина номидаги 22-меҳрибонлик уйи",
        "type": "11",
        "address": "Г.Ташкент, ул.Байналминал-24",
        "capacity": "150",
        "children": "154",
        "leavers": "16",
        "employees": "79",
        "inson": ""
    },
    "4172601": {
        "region": "1726",
        "district": "1726266",
        "name": "Юнусобод тумани 87-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Юнусобод тумани, Д-2",
        "capacity": "238",
        "children": "212",
        "leavers": "7",
        "employees": "56",
        "inson": ""
    },
    "4172602": {
        "region": "1726",
        "district": "1726273",
        "name": "Миробод тумани 57-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Миробод тумани, Мирсолиҳова кўчаси, 5-уй",
        "capacity": "250",
        "children": "143",
        "leavers": "22",
        "employees": "43",
        "inson": ""
    },
    "4172603": {
        "region": "1726",
        "district": "1726277",
        "name": "Шайхонтоҳур тумани 37-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Шайхонтохур тумани, Абай кўчаси-25",
        "capacity": "220",
        "children": "231",
        "leavers": "27",
        "employees": "72",
        "inson": ""
    },
    "4172604": {
        "region": "1726",
        "district": "1726280",
        "name": "Олмазор тумани 36-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Олмазор тумани, Нодиракўчаси, 18-уй",
        "capacity": "270",
        "children": "251",
        "leavers": "23",
        "employees": "93",
        "inson": ""
    },
    "4172605": {
        "region": "1726",
        "district": "1726287",
        "name": "Яккасарой тумани 25-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Яккасарой тумани, УсмонНосир кўчаси-17",
        "capacity": "200",
        "children": "264",
        "leavers": "11",
        "employees": "65",
        "inson": ""
    },
    "4172606": {
        "region": "1726",
        "district": "1726290",
        "name": "Яшнобод тумани 52-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Яшнобод тумани, Бештерак кўчаси, 24-уй",
        "capacity": "200",
        "children": "200",
        "leavers": "25",
        "employees": "57",
        "inson": ""
    },
    "4172607": {
        "region": "1726",
        "district": "1726294",
        "name": "Чилонзор тумани 66-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Чилонзор тумани, 3-мавзе",
        "capacity": "240",
        "children": "165",
        "leavers": "25",
        "employees": "68",
        "inson": ""
    },
    "5172601": {
        "region": "1726",
        "district": "1726269",
        "name": "М.Улуғбек тумани 101-сонли кар болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Буюк Ипак Йўли кўчаси   239-уй",
        "capacity": "250",
        "children": "206",
        "leavers": "20",
        "employees": "141",
        "inson": ""
    },
    "5172602": {
        "region": "1726",
        "district": "1726269",
        "name": "М.Улуғбек тумани 105-сонли ақли заиф болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Мирзо Улуғбек тумани Темур Малик-110уй",
        "capacity": "250",
        "children": "268",
        "leavers": "29",
        "employees": "158",
        "inson": ""
    },
    "5172603": {
        "region": "1726",
        "district": "1726280",
        "name": "Олмазор тумани 100-сонли таянч ҳаракат аъзолари шикастланган болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Олмазор таман Чимбой махалласи 2-Чимбой кўчаси 115 -уй",
        "capacity": "220",
        "children": "307",
        "leavers": "27",
        "employees": "167",
        "inson": ""
    },
    "5172604": {
        "region": "1726",
        "district": "1726280",
        "name": "Олмазор туманидаги 102-сонли заиф эшитувчи болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Олмазор тумани, Олимпия мавзе, Мухбир кўчаси, 1-уй",
        "capacity": "330",
        "children": "191",
        "leavers": "11",
        "employees": "129",
        "inson": ""
    },
    "5172605": {
        "region": "1726",
        "district": "1726280",
        "name": "Олмазор туман 106-сон заиф эшитувчи болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Олмазор таман Олимпия махалласи Мухбир кўчаси 32 А-уй",
        "capacity": "320",
        "children": "368",
        "leavers": "22",
        "employees": "211",
        "inson": ""
    },
    "5172606": {
        "region": "1726",
        "district": "1726290",
        "name": "Яшнобод тумани 77-сонли Кўзи ожиз болалар учун ихтисослаштирилган \"Нурли маскан\" мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Яшнобод тумани Паркент кўчаси 20-уй",
        "capacity": "220",
        "children": "347",
        "leavers": "35",
        "employees": "189",
        "inson": ""
    },
    "5172607": {
        "region": "1726",
        "district": "1726290",
        "name": "Яшнобод тумани 103 сонли ақли заиф болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Яшнообод тумани Авиасозлар 3-мавзе, 1 уй",
        "capacity": "260",
        "children": "295",
        "leavers": "43",
        "employees": "150",
        "inson": ""
    },
    "6172601": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани OБ Гулбахор мехр-мурувват уйи",
        "type": "13",
        "address": "Учтепа тумани, Кўксарой МФЙ, Наво кўчаси, 48-уй",
        "capacity": "8",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172606"
    },
    "6172602": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани ОБ Давлатов.И",
        "type": "13",
        "address": "Учтепа тумани, Найман МФЙ, 20 А уй 11 хонадон",
        "capacity": "8",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172606"
    },
    "6172603": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани ОБ Қўлдошев О",
        "type": "13",
        "address": "Учтепа тумани, Найман МФЙ, 20 А уй 5 хонадон",
        "capacity": "8",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172606"
    },
    "6172604": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани ОБ Азизов Т",
        "type": "13",
        "address": "Учтепа тумани, Найман МФЙ, 20 А уй 7 хонадондада",
        "capacity": "8",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172606"
    },
    "6172605": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани ОБ Раджабова З",
        "type": "13",
        "address": "Учтепа тумани, Найман МФЙ, 20 А уй 1 хонадон",
        "capacity": "8",
        "children": "4",
        "leavers": "1",
        "employees": "",
        "inson": "9172606"
    },
    "6172606": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани ОБ Паражуллаев У",
        "type": "13",
        "address": "Учтепа тумани, Найман МФЙ, 20 А уй 3 хонадон",
        "capacity": "8",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172606"
    },
    "6172607": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани ОБ Низомиддинов Ш",
        "type": "13",
        "address": "Учтепа тумани, Найман МФЙ, 20 А уй 9 хонадон",
        "capacity": "8",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172606"
    },
    "6172608": {
        "region": "1726",
        "district": "1726262",
        "name": "Учтепа тумани ОБ Ибрагимова Н",
        "type": "13",
        "address": "Учтепа тумани, Найман МФЙ, 20 А уй 6 хонадон",
        "capacity": "8",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9172606"
    },
    "6172609": {
        "region": "1726",
        "district": "1726266",
        "name": "Юнусобод тумани ОБ",
        "type": "13",
        "address": "Тошкент шахар, Юнусобод тумани, Юртобод МФЙ, 19-мавзе, 18-уй, 137-хонадон",
        "capacity": "8",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172609"
    },
    "6172610": {
        "region": "1726",
        "district": "1726280",
        "name": "Олмазор туман ОБ",
        "type": "13",
        "address": "Олмазор тумани, Истиқбол МФЙ, Қора-Қамиш 2/1, 9-уй, 16-хонадон",
        "capacity": "8",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172604"
    },
    "6172611": {
        "region": "1726",
        "district": "1726280",
        "name": "Шайхонтохур туман ОБ",
        "type": "13",
        "address": "Олмазор тумани,   Тансиқбоев 1-даҳаси,17-yй, 51-xoнaдон",
        "capacity": "8",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172604"
    },
    "6172612": {
        "region": "1726",
        "district": "1726290",
        "name": "Яшнобод тумани ОБ",
        "type": "13",
        "address": "Тошкент шаҳар Яшнобод тумани Янги давр МФЙ, Мўйноқ кўчаси, 19-уй",
        "capacity": "8",
        "children": "4",
        "leavers": "0",
        "employees": "",
        "inson": "9172612"
    },
    "7172601": {
        "region": "1726",
        "district": "1726269",
        "name": "SOS Ўзбекистон Болалар махаллалари Уюшмаси Тошкент филиали",
        "type": "14",
        "address": "Тошкент шаҳар, Мирзо Улуғбек тумани, \"Бахор\" МФЙ ,  Темур Малик кўчаси, 2Б-уй",
        "capacity": "55",
        "children": "55",
        "leavers": "0",
        "employees": "50",
        "inson": ""
    },
    "1172701": {
        "region": "1727",
        "district": "1727424",
        "name": "Тошкент  вилояти  Янгийўл шаҳар “Кичкинтой” болалар уйи",
        "type": "15",
        "address": "Тошкент вилояти Янгийўл шаҳар \nНаврўз дахаси",
        "capacity": "80",
        "children": "20",
        "leavers": "0",
        "employees": "54",
        "inson": ""
    },
    "1172702": {
        "region": "1727",
        "district": "1727248",
        "name": "Тошкент  вилояти  Қибрай  туманидаги “Тошкент вилояти психофизик ривожланиши бузилган болалар учун ихтисослаштирилган типдаги болалар уйи”",
        "type": "15",
        "address": "Қибрай тумани. А.Қодирий 9 уй",
        "capacity": "100",
        "children": "50",
        "leavers": "0",
        "employees": "92",
        "inson": ""
    },
    "4172701": {
        "region": "1727",
        "district": "1727404",
        "name": "Олмалиқ шаҳридаги 6-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Олмалиқ шаҳар, Камалак кўчаси, 3-уй",
        "capacity": "220",
        "children": "169",
        "leavers": "17",
        "employees": "57",
        "inson": ""
    },
    "4172702": {
        "region": "1727",
        "district": "1727407",
        "name": "Ангрен шаҳридаги 9-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Ангрен шаҳар, Г.Эргашев кўчаси, 31 уй",
        "capacity": "250",
        "children": "158",
        "leavers": "12",
        "employees": "65",
        "inson": ""
    },
    "4172703": {
        "region": "1727",
        "district": "1727413",
        "name": "Бекобод шаҳридаги 15-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Бекобод шаҳар, 12-даха, Парвоз кўчаси, 20-уй",
        "capacity": "110",
        "children": "108",
        "leavers": "11",
        "employees": "50",
        "inson": ""
    },
    "4172704": {
        "region": "1727",
        "district": "1727415",
        "name": "Оҳангарон шаҳар 7-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Оҳангарон шаҳар, Усмон Носир кўчаси, 5-уй",
        "capacity": "200",
        "children": "164",
        "leavers": "20",
        "employees": "69",
        "inson": ""
    },
    "4172705": {
        "region": "1727",
        "district": "1727419",
        "name": "Чирчиқ шаҳридаги 23-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Чирчиқ шаҳар, Охунбобоев кўчаси",
        "capacity": "200",
        "children": "124",
        "leavers": "12",
        "employees": "77",
        "inson": ""
    },
    "4172706": {
        "region": "1727",
        "district": "1727424",
        "name": "Янгийўл шаҳар 11-сонли ақли заиф болалар учун ихтисослаштирилган мактаб",
        "type": "", // "специализированные школы для детей с особыми образовательными потребностями",
        "address": "Янгийўл шаҳар, Мустақиллик МФЙ, Камолот кўчаси, 5-уй",
        "capacity": "220",
        "children": "197",
        "leavers": "18",
        "employees": "49",
        "inson": ""
    },
    "5172701": {
        "region": "1727",
        "district": "1727206",
        "name": "Тошкент вилояти    Оққўрғон тумани   78-сонли ихтисослашган мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Мустақиллик МФЙ          Мустақиллик кўчаси",
        "capacity": "250",
        "children": "210",
        "leavers": "26",
        "employees": "147",
        "inson": ""
    },
    "5172702": {
        "region": "1727",
        "district": "1727224",
        "name": "Бўстонлиқ туманидаги 125-сон ақли заиф болалар учун ихтисослаштирилган мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Намуна МФЙ Эътиқод 37 уй",
        "capacity": "120",
        "children": "113",
        "leavers": "14",
        "employees": "87",
        "inson": ""
    },
    "5172703": {
        "region": "1727",
        "district": "1727250",
        "name": "Пискент туман 79 -сонли имконияти чекланган болалар учун ихтисослаштирилган мактаб -интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Пискент туманиМайлободБобур 102 уй",
        "capacity": "250",
        "children": "249",
        "leavers": "19",
        "employees": "173",
        "inson": ""
    },
    "5172704": {
        "region": "1727",
        "district": "1727253",
        "name": "Ўртачирчиқ туман 124-сонли имконияти чекланган болалар учун ёрдамчи маетаб интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Ўртачирчиқ туман Мустақиллик МФЙ",
        "capacity": "120",
        "children": "147",
        "leavers": "9",
        "employees": "90",
        "inson": ""
    },
    "5172705": {
        "region": "1727",
        "district": "1727404",
        "name": "Олмалиқ шаҳар 80-сонли кар ва заиф эшитувчи болалар учун ихтисослаштирилган мактаб интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Олмалиқ шаҳар Сўфи Оллоёр МФЙ, Тотувлик кўчаси 15-уй",
        "capacity": "360",
        "children": "150",
        "leavers": "8",
        "employees": "178",
        "inson": ""
    },
    "5172706": {
        "region": "1727",
        "district": "1727407",
        "name": "Тошкент  вилояти  Ангрен шаҳар  34-сонли  таянч-ҳаракат  аьзолари шикастланган  болалар  учун ихтисослаштирилган  мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "2/2 даҳаси, Ибн Сино  кўчаси",
        "capacity": "220",
        "children": "172",
        "leavers": "0",
        "employees": "121",
        "inson": ""
    },
    "6172701": {
        "region": "1727",
        "district": "1727249",
        "name": "Тошкент вилояти Паркент тумани  “Муножот ая” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти Паркент тумани Самсарак МФЙ, Чанги кўчаси, 122-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "2",
        "employees": "",
        "inson": "9172717"
    },
    "6172702": {
        "region": "1727",
        "district": "1727259",
        "name": "Тошкент вилояти Янгийўл тумани “Янги Ўзбекистон” Оилавий болалар уйи",
        "type": "13",
        "address": "Тошкент вилояти Янгийўл тумани Фаровон МФЙ Бирлик кўчаси 57-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172722"
    },
    "6172703": {
        "region": "1727",
        "district": "1727259",
        "name": "Тошкент вилояти Янгийўл тумани “Манзура она” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти Янгийўл тумани Итифоқ МФЙ, М.Улуғбек кўчаси 100-уй",
        "capacity": "5",
        "children": "6",
        "leavers": "1",
        "employees": "",
        "inson": "9172722"
    },
    "6172704": {
        "region": "1727",
        "district": "1727265",
        "name": "Тошкент вилояти Тошкент тумани “Камола она” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти Тошкент тумани Захариқ МФЙ, Шифокор кўчаси 25-уй",
        "capacity": "5",
        "children": "3",
        "leavers": "0",
        "employees": "",
        "inson": "9172720"
    },
    "6172705": {
        "region": "1727",
        "district": "1727401",
        "name": "Тошкент вилояти Нурафшон шаҳар“Нурафшон меҳри” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти Нурафшон шаҳар Ойбек МФЙ Ойбек 2-тор кўчаси 14-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172701"
    },
    "6172706": {
        "region": "1727",
        "district": "1727401",
        "name": "Тошкент вилояти Нурафшон шаҳар “Ширин меҳрим” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти Нурафшон  шаҳар Марифат МФЙ Ҳақиқат кўчаси 58а уй",
        "capacity": "5",
        "children": "5",
        "leavers": "0",
        "employees": "",
        "inson": "9172701"
    },
    "6172707": {
        "region": "1727",
        "district": "1727419",
        "name": "Тошкент вилояти Чирчиқ шаҳар “Қувонч” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Чирчиқ шаҳри Маданият кўчаси 17 уй, 28 хонадон",
        "capacity": "5",
        "children": "3",
        "leavers": "2",
        "employees": "",
        "inson": "9172706"
    },
    "6172708": {
        "region": "1727",
        "district": "1727419",
        "name": "Тошкент вилояти Чирчиқ шаҳар “Меҳр гўшаси” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти, Чирчиқ шаҳар Х.А.Яссавий МФЙ, Машинасозлар кўчаси 2/2 уй",
        "capacity": "5",
        "children": "3",
        "leavers": "0",
        "employees": "",
        "inson": "9172706"
    },
    "6172709": {
        "region": "1727",
        "district": "1727419",
        "name": "Тошкент вилояти Чирчиқ шаҳар “Бахт” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Чирчиқ шаҳри Чўлпон кўчаси 57-уй",
        "capacity": "5",
        "children": "0",
        "leavers": "0",
        "employees": "",
        "inson": "9172706"
    },
    "6172710": {
        "region": "1727",
        "district": "1727419",
        "name": "Тошкент вилояти Чирчиқ шаҳар “Янги ҳаёт” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти,  Чирчиқ шахри Истиқбол кўчаси, 2-уй, 1-хонадон",
        "capacity": "5",
        "children": "8",
        "leavers": "1",
        "employees": "",
        "inson": "9172706"
    },
    "6172711": {
        "region": "1727",
        "district": "1727259",
        "name": "Тошкент вилояти Янгийўл тумани “Муқаддам она” “Оилавий болалар уйи”",
        "type": "13",
        "address": "Тошкент вилояти Янгийўл тумани Қовунчи МФЙ, Истиқлол кўчаси 1-боши берк кўчаси 15-уй",
        "capacity": "5",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9172722"
    },
    "5173301": {
        "region": "1733",
        "district": "1733401",
        "name": "Урганч шаҳридаги алоҳида таълим эҳтиёжлари бўлган кар болалар учун ихтисослатирил ган 96-сонли мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Хорам вилояти, Урганч шаҳар, \"Саҳовт\" МФЙ , Мустақиллик кўчаси, 31-уй",
        "capacity": "250",
        "children": "213",
        "leavers": "18",
        "employees": "165",
        "inson": ""
    },
    "5173302": {
        "region": "1733",
        "district": "1733401",
        "name": "Урганч шаҳридаги алоҳида таълим эҳтиёжлари бўлган заиф эшитувчи  болалар учун ихтисослатирилган 32-сонли мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Хорам вилояти, Урганч шаҳар, \"Саҳовт\" МФЙ , Мустақиллик кўчаси, 31/1А-уй",
        "capacity": "250",
        "children": "194",
        "leavers": "23",
        "employees": "115",
        "inson": ""
    },
    "5173303": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 121 сон  \"Нурли маскан\" ихтисослаштирилган мактаб-интернати",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Хорам вилояти, Хива шаҳар, \"Янгитурмуш\" МФЙ , Мустақиллик кўчаси 122 а-уй",
        "capacity": "100",
        "children": "192",
        "leavers": "16",
        "employees": "133",
        "inson": ""
    },
    "5173304": {
        "region": "1733",
        "district": "1733406",
        "name": "Хоразм вилояти мактабгача ва мактаб таьлими бошқармаси тасарруфидаги  Хива шаҳридаги алоҳида таълим эҳтиёжлари бўлган ақли заиф болалар учун ихтисослаштирилган 97-сонли мактаб-интернат",
        "type": "", // "специализированные школы-интернаты для детей с особыми образовательными потребностями",
        "address": "Хоразм  вилояти Хива шаҳар \"Янги турмуш\" МФЙ  Худайберган Деванов  кўчаси 1-уй",
        "capacity": "320",
        "children": "296",
        "leavers": "27",
        "employees": "151",
        "inson": ""
    },
    "6173301": {
        "region": "1733",
        "district": "1733217",
        "name": "Урганч тумани оилавий  болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Урганч тумани, Қипчоқ маҳалласи, Дилкаш кўчаси, 20-уй",
        "capacity": "15",
        "children": "8",
        "leavers": "1",
        "employees": "",
        "inson": "9173307"
    },
    "6173302": {
        "region": "1733",
        "district": "1733401",
        "name": "Урганч шаҳар 3-сон оилавий болалар уйи",
        "type": "13",
        "address": "Урганч шахар Қурувчилар кўчаси,3-йўлак,5-уй",
        "capacity": "9",
        "children": "6",
        "leavers": "1",
        "employees": "",
        "inson": "9173301"
    },
    "6173303": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 1-сон оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар Газчи Э.Оллаёров 3/1",
        "capacity": "9",
        "children": "8",
        "leavers": "1",
        "employees": "",
        "inson": "9173302"
    },
    "6173304": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 2-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар Газчи Э.Оллаёров 3/2",
        "capacity": "10",
        "children": "6",
        "leavers": "0",
        "employees": "",
        "inson": "9173302"
    },
    "6173305": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 3-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар Газчи 11/2",
        "capacity": "10",
        "children": "5",
        "leavers": "1",
        "employees": "",
        "inson": "9173302"
    },
    "6173306": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 5-сонли Оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар Гулистон маҳалласи Юлдуз кўчаси 3-уй",
        "capacity": "6",
        "children": "6",
        "leavers": "1",
        "employees": "",
        "inson": "9173302"
    },
    "6173307": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 6-сон оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар Калта Минор махалласи Дешон Қалъа кўчаси 181 Б уй",
        "capacity": "5",
        "children": "4",
        "leavers": "1",
        "employees": "",
        "inson": "9173302"
    },
    "6173308": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 7-сон оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар Қиёт Маҳалла, Ибрат кўчаси, 15-уй",
        "capacity": "6",
        "children": "6",
        "leavers": "2",
        "employees": "",
        "inson": "9173302"
    },
    "6173309": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 8-сон оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар \"Янги хаёт\"махалласи Н.Кубра 47уй",
        "capacity": "10",
        "children": "10",
        "leavers": "1",
        "employees": "",
        "inson": "9173302"
    },
    "6173310": {
        "region": "1733",
        "district": "1733406",
        "name": "Хива шаҳар 9-сон оилавий болалар уйи",
        "type": "13",
        "address": "Хоразм вилояти Хива шахар Қиёт Маҳалла, Фозилон кўчаси, 1-уй",
        "capacity": "5",
        "children": "5",
        "leavers": "3",
        "employees": "",
        "inson": "9173307"
    },
    "7173301": {
        "region": "1733",
        "district": "1733401",
        "name": "\"SOS Ўзбекистон Болалар махаллалари\" Уюшмасининг Хоразм вилоятидаги филиали",
        "type": "14",
        "address": "Хоразм вилояти Урганч шахар Ўзбекистон кўчаси 31/1 уй Истиқлол МФ",
        "capacity": "36",
        "children": "25",
        "leavers": "3",
        "employees": "37",
        "inson": ""
    }
}

export const regions: Code_Names = {
    "1703": {
        "en": "Andijan region",
        "uz": "Andijon viloyati",
        "ru": "Андижанская область",
        "type": "10",
        "districts": [
            "1703202",
            "1703203",
            "1703206",
            "1703209",
            "1703210",
            "1703211",
            "1703214",
            "1703217",
            "1703220",
            "1703224",
            "1703227",
            "1703230",
            "1703232",
            "1703236",
            "1703401",
            "1703408"
        ]
    },
    "1706": {
        "en": "Bukhara region",
        "uz": "Buxoro viloyati",
        "ru": "Бухарская область",
        "type": "10",
        "districts": [
            "1706204",
            "1706207",
            "1706212",
            "1706215",
            "1706219",
            "1706230",
            "1706232",
            "1706240",
            "1706242",
            "1706246",
            "1706258",
            "1706401",
            "1706403"
        ]
    },
    "1708": {
        "en": "Jizzakh region",
        "uz": "Jizzax viloyati",
        "ru": "Джизакская область",
        "type": "10",
        "districts": [
            "1708201",
            "1708204",
            "1708209",
            "1708212",
            "1708215",
            "1708218",
            "1708220",
            "1708223",
            "1708225",
            "1708228",
            "1708235",
            "1708237",
            "1708401"
        ]
    },
    "1710": {
        "en": "Kashkadarya region",
        "uz": "Qashqadaryo viloyati",
        "ru": "Кашкадарьинская область",
        "type": "10",
        "districts": [
            "1710207",
            "1710212",
            "1710220",
            "1710224",
            "1710229",
            "1710232",
            "1710233",
            "1710234",
            "1710235",
            "1710237",
            "1710242",
            "1710245",
            "1710250",
            "1710401",
            "1710405"
        ]
    },
    "1712": {
        "en": "Navoi region",
        "uz": "Navoiy viloyati",
        "ru": "Навоийская область",
        "type": "10",
        "districts": [
            "1712211",
            "1712216",
            "1712230",
            "1712234",
            "1712238",
            "1712244",
            "1712248",
            "1712251",
            "1712401",
            "1712408",
            "1712412"
        ]
    },
    "1714": {
        "en": "Namangan region",
        "uz": "Namangan viloyati",
        "ru": "Наманганская область",
        "type": "10",
        "districts": [
            "1714204",
            "1714207",
            "1714212",
            "1714216",
            "1714219",
            "1714224",
            "1714229",
            "1714234",
            "1714236",
            "1714237",
            "1714242",
            "1714401"
        ]
    },
    "1718": {
        "en": "Samarkand region",
        "uz": "Samarqand viloyati",
        "ru": "Самаркандская область",
        "type": "10",
        "districts": [
            "1718203",
            "1718206",
            "1718209",
            "1718212",
            "1718215",
            "1718216",
            "1718218",
            "1718224",
            "1718227",
            "1718230",
            "1718233",
            "1718235",
            "1718236",
            "1718238",
            "1718401",
            "1718406"
        ]
    },
    "1722": {
        "en": "Surkhandarya region",
        "uz": "Surxondaryo viloyati",
        "ru": "Сурхандарьинская область",
        "type": "10",
        "districts": [
            "1722201",
            "1722202",
            "1722203",
            "1722204",
            "1722207",
            "1722210",
            "1722212",
            "1722214",
            "1722215",
            "1722217",
            "1722220",
            "1722221",
            "1722223",
            "1722226",
            "1722401"
        ]
    },
    "1724": {
        "en": "Syrdarya region",
        "uz": "Sirdaryo viloyati",
        "ru": "Сырдарьинская область",
        "type": "10",
        "districts": [
            "1724206",
            "1724212",
            "1724216",
            "1724220",
            "1724226",
            "1724228",
            "1724231",
            "1724235",
            "1724401",
            "1724410",
            "1724413"
        ]
    },
    "1726": {
        "en": "Tashkent city",
        "uz": "Toshkent shahri",
        "ru": "город Ташкент",
        "type": "10",
        "districts": [
            "1726262",
            "1726264",
            "1726266",
            "1726269",
            "1726273",
            "1726277",
            "1726280",
            "1726283",
            "1726287",
            "1726290",
            "1726292",
            "1726294"
        ]
    },
    "1727": {
        "en": "Tashkent region",
        "uz": "Toshkent viloyati",
        "ru": "Ташкентская область",
        "type": "10",
        "districts": [
            "1727206",
            "1727212",
            "1727220",
            "1727224",
            "1727228",
            "1727233",
            "1727237",
            "1727239",
            "1727248",
            "1727249",
            "1727250",
            "1727253",
            "1727256",
            "1727259",
            "1727265",
            "1727401",
            "1727404",
            "1727407",
            "1727413",
            "1727415",
            "1727419",
            "1727424"
        ]
    },
    "1730": {
        "en": "Fergana region",
        "uz": "Farg'ona viloyati",
        "ru": "Ферганская область",
        "type": "10",
        "districts": [
            "1730203",
            "1730206",
            "1730209",
            "1730212",
            "1730215",
            "1730218",
            "1730221",
            "1730224",
            "1730226",
            "1730227",
            "1730230",
            "1730233",
            "1730236",
            "1730238",
            "1730242",
            "1730401",
            "1730405",
            "1730408",
            "1730412"
        ]
    },
    "1733": {
        "en": "Khorezm region",
        "uz": "Xorazm viloyati",
        "ru": "Хорезмская область",
        "type": "10",
        "districts": [
            "1733204",
            "1733208",
            "1733212",
            "1733217",
            "1733220",
            "1733221",
            "1733223",
            "1733226",
            "1733230",
            "1733233",
            "1733236",
            "1733401",
            "1733406"
        ]
    },
    "1735": {
        "en": "Republic of Karakalpakstan",
        "uz": "Qoraqalpog'iston Respublikasi",
        "ru": "Республика Каракалпакстан",
        "type": "10",
        "districts": [
            "1735204",
            "1735207",
            "1735209",
            "1735211",
            "1735212",
            "1735215",
            "1735218",
            "1735222",
            "1735225",
            "1735228",
            "1735230",
            "1735233",
            "1735236",
            "1735240",
            "1735243",
            "1735250",
            "1735401"
        ]
    }
}

export const districts: Code_Names = {
    "1703202": {
        "en": "Oltinko'l district",
        "uz": "Oltinko'l tumani",
        "ru": "Алтынкульский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703202552",
            "1703202554",
            "1703202556",
            "1703202558",
            "1703202562",
            "1703202564",
            "1703202566",
            "1703202568",
            "1703202572",
            "1703202574",
            "1703202576",
            "1703202804",
            "1703202807",
            "1703202813",
            "1703202820",
            "1703202825",
            "1703202830",
            "1703202834",
            "1703202840"
        ]
    },
    "1703203": {
        "en": "Andijon district",
        "uz": "Andijon tumani",
        "ru": "Андижанский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703203551",
            "1703203553",
            "1703203555",
            "1703203557",
            "1703203559",
            "1703203561",
            "1703203563",
            "1703203567",
            "1703203569",
            "1703203571",
            "1703203573",
            "1703203575",
            "1703203577",
            "1703203579",
            "1703203581",
            "1703203583",
            "1703203585",
            "1703203587",
            "1703203589",
            "1703203803",
            "1703203813",
            "1703203829",
            "1703203838",
            "1703203849",
            "1703203863",
            "1703203866",
            "1703203874",
            "1703203885"
        ]
    },
    "1703206": {
        "en": "Baliqchi district",
        "uz": "Baliqchi tumani",
        "ru": "Балыкчинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703206551",
            "1703206554",
            "1703206558",
            "1703206803",
            "1703206807",
            "1703206813",
            "1703206824",
            "1703206831",
            "1703206846",
            "1703206857",
            "1703206868",
            "1703206879"
        ]
    },
    "1703209": {
        "en": "Bo'ston district",
        "uz": "Bo'ston tumani",
        "ru": "Бустонский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703209551",
            "1703209555",
            "1703209559",
            "1703209811",
            "1703209846",
            "1703209857"
        ]
    },
    "1703210": {
        "en": "Buloqboshi district",
        "uz": "Buloqboshi tumani",
        "ru": "Булакбашинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703210551",
            "1703210554",
            "1703210561",
            "1703210564",
            "1703210812",
            "1703210832",
            "1703210838",
            "1703210850",
            "1703210894"
        ]
    },
    "1703211": {
        "en": "Jalaquduq district",
        "uz": "Jalaquduq tumani",
        "ru": "Жалакудукский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703211501",
            "1703211554",
            "1703211556",
            "1703211558",
            "1703211562",
            "1703211564",
            "1703211566",
            "1703211568",
            "1703211804",
            "1703211807",
            "1703211814",
            "1703211818",
            "1703211824",
            "1703211830",
            "1703211834",
            "1703211841"
        ]
    },
    "1703214": {
        "en": "Izboskan district",
        "uz": "Izboskan tumani",
        "ru": "Избасканский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703214501",
            "1703214553",
            "1703214556",
            "1703214559",
            "1703214563",
            "1703214811",
            "1703214822",
            "1703214833",
            "1703214844",
            "1703214855",
            "1703214860",
            "1703214866",
            "1703214877",
            "1703214885"
        ]
    },
    "1703217": {
        "en": "Ulug'nor district",
        "uz": "Ulug'nor tumani",
        "ru": "Улугноpский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703217551",
            "1703217810",
            "1703217815",
            "1703217820",
            "1703217830"
        ]
    },
    "1703220": {
        "en": "Qo'rg'ontepa district",
        "uz": "Qo'rg'ontepa tumani",
        "ru": "Кургантепинский район",
        "type": "20",
        "services": [
            "2170301"
        ],
        "settlements": [
            "1703220501",
            "1703220505",
            "1703220553",
            "1703220813",
            "1703220836",
            "1703220847",
            "1703220858",
            "1703220872"
        ]
    },
    "1703224": {
        "en": "Asaka district",
        "uz": "Asaka tumani",
        "ru": "Асакинский район",
        "type": "20",
        "services": [
            "5170301",
            "5170306",
            "6170301"
        ],
        "settlements": [
            "1703224501",
            "1703224552",
            "1703224554",
            "1703224556",
            "1703224558",
            "1703224811",
            "1703224822",
            "1703224833",
            "1703224844",
            "1703224855",
            "1703224866",
            "1703224877",
            "1703224885"
        ]
    },
    "1703227": {
        "en": "Marxamat district",
        "uz": "Marxamat tumani",
        "ru": "Мархаматский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703227501",
            "1703227554",
            "1703227557",
            "1703227561",
            "1703227564",
            "1703227567",
            "1703227571",
            "1703227574",
            "1703227577",
            "1703227581",
            "1703227584",
            "1703227811",
            "1703227816",
            "1703227822",
            "1703227833",
            "1703227855"
        ]
    },
    "1703230": {
        "en": "Shaxrixon district",
        "uz": "Shaxrixon tumani",
        "ru": "Шахриханский район",
        "type": "20",
        "services": [
            "5170302"
        ],
        "settlements": [
            "1703230501",
            "1703230552",
            "1703230554",
            "1703230556",
            "1703230811",
            "1703230822",
            "1703230826",
            "1703230835",
            "1703230846",
            "1703230857",
            "1703230862",
            "1703230869",
            "1703230872",
            "1703230882",
            "1703230890",
            "1703230898"
        ]
    },
    "1703232": {
        "en": "Paxtaobod district",
        "uz": "Paxtaobod tumani",
        "ru": "Пахтаабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1703232501",
            "1703232556",
            "1703232559",
            "1703232563",
            "1703232803",
            "1703232810",
            "1703232820",
            "1703232834",
            "1703232845"
        ]
    },
    "1703236": {
        "en": "Xo'jaobod district",
        "uz": "Xo'jaobod tumani",
        "ru": "Ходжаабадский район",
        "type": "20",
        "services": [
            "4170301",
            "5170303",
            "5170304"
        ],
        "settlements": [
            "1703236501",
            "1703236552",
            "1703236554",
            "1703236558",
            "1703236562",
            "1703236564",
            "1703236826",
            "1703236861",
            "1703236872",
            "1703236883"
        ]
    },
    "1703401": {
        "en": "Andijon",
        "uz": "Andijon",
        "ru": "Андижан",
        "type": "21",
        "services": [
            "4170302",
            "4170303",
            "5170305",
            "6170302",
            "6170303"
        ],
        "settlements": []
    },
    "1703408": {
        "en": "Xonobod",
        "uz": "Xonobod",
        "ru": "Ханабад",
        "type": "21",
        "services": [],
        "settlements": [
            "1703408553",
            "1703408805"
        ]
    },
    "1706204": {
        "en": "Olot district",
        "uz": "Olot tumani",
        "ru": "Алатский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706204501",
            "1706204552",
            "1706204553",
            "1706204554",
            "1706204555",
            "1706204557",
            "1706204558",
            "1706204559",
            "1706204561",
            "1706204804",
            "1706204808",
            "1706204810",
            "1706204820",
            "1706204830",
            "1706204840",
            "1706204850",
            "1706204853",
            "1706204856",
            "1706204860"
        ]
    },
    "1706207": {
        "en": "Buxoro district",
        "uz": "Buxoro tumani",
        "ru": "Бухарский район",
        "type": "20",
        "services": [
            "6170601"
        ],
        "settlements": [
            "1706207501",
            "1706207553",
            "1706207554",
            "1706207555",
            "1706207557",
            "1706207558",
            "1706207561",
            "1706207810",
            "1706207824",
            "1706207830",
            "1706207835",
            "1706207846",
            "1706207857",
            "1706207860",
            "1706207880",
            "1706207882",
            "1706207883",
            "1706207886",
            "1706207890",
            "1706207895",
            "1706207898"
        ]
    },
    "1706212": {
        "en": "Vobkent district",
        "uz": "Vobkent tumani",
        "ru": "Вабкентский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706212501",
            "1706212554",
            "1706212556",
            "1706212558",
            "1706212808",
            "1706212811",
            "1706212822",
            "1706212833",
            "1706212844",
            "1706212854",
            "1706212855",
            "1706212857",
            "1706212867",
            "1706212877",
            "1706212887"
        ]
    },
    "1706215": {
        "en": "G'ijduvon district",
        "uz": "G'ijduvon tumani",
        "ru": "Гиждуванский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706215501",
            "1706215556",
            "1706215559",
            "1706215561",
            "1706215562",
            "1706215563",
            "1706215564",
            "1706215565",
            "1706215566",
            "1706215568",
            "1706215569",
            "1706215574",
            "1706215576",
            "1706215578",
            "1706215803",
            "1706215805",
            "1706215810",
            "1706215820",
            "1706215827",
            "1706215831",
            "1706215836",
            "1706215840",
            "1706215848",
            "1706215849",
            "1706215850",
            "1706215860",
            "1706215870",
            "1706215880"
        ]
    },
    "1706219": {
        "en": "Kogon district",
        "uz": "Kogon tumani",
        "ru": "Каганский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706219557",
            "1706219559",
            "1706219811",
            "1706219814",
            "1706219816",
            "1706219818",
            "1706219822",
            "1706219824",
            "1706219833",
            "1706219836",
            "1706219844"
        ]
    },
    "1706230": {
        "en": "Qorako'l district",
        "uz": "Qorako'l tumani",
        "ru": "Каракульский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706230501",
            "1706230552",
            "1706230553",
            "1706230554",
            "1706230555",
            "1706230556",
            "1706230557",
            "1706230558",
            "1706230559",
            "1706230561",
            "1706230562",
            "1706230563",
            "1706230564",
            "1706230806",
            "1706230809",
            "1706230813",
            "1706230815",
            "1706230825",
            "1706230827",
            "1706230832",
            "1706230834",
            "1706230847",
            "1706230850",
            "1706230854",
            "1706230859",
            "1706230862",
            "1706230875",
            "1706230880",
            "1706230885"
        ]
    },
    "1706232": {
        "en": "Qorovulbozor district",
        "uz": "Qorovulbozor tumani",
        "ru": "Караулбазарский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706232501",
            "1706232803",
            "1706232807",
            "1706232810",
            "1706232815"
        ]
    },
    "1706240": {
        "en": "Peshku district",
        "uz": "Peshku tumani",
        "ru": "Пешкунский район",
        "type": "20",
        "services": [
            "6170602",
            "6170603",
            "6170604"
        ],
        "settlements": [
            "1706240551",
            "1706240553",
            "1706240555",
            "1706240557",
            "1706240802",
            "1706240805",
            "1706240807",
            "1706240810",
            "1706240821",
            "1706240832",
            "1706240854",
            "1706240860",
            "1706240865",
            "1706240870"
        ]
    },
    "1706242": {
        "en": "Romitan district",
        "uz": "Romitan tumani",
        "ru": "Ромитанский район",
        "type": "20",
        "services": [
            "5170601"
        ],
        "settlements": [
            "1706242501",
            "1706242505",
            "1706242552",
            "1706242554",
            "1706242556",
            "1706242825",
            "1706242834",
            "1706242864",
            "1706242867",
            "1706242872",
            "1706242875"
        ]
    },
    "1706246": {
        "en": "Jondor district",
        "uz": "Jondor tumani",
        "ru": "Жондоpский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706246551",
            "1706246552",
            "1706246553",
            "1706246554",
            "1706246555",
            "1706246556",
            "1706246557",
            "1706246558",
            "1706246559",
            "1706246811",
            "1706246822",
            "1706246825",
            "1706246831",
            "1706246833",
            "1706246844",
            "1706246855",
            "1706246866",
            "1706246870",
            "1706246875",
            "1706246880",
            "1706246885",
            "1706246890"
        ]
    },
    "1706258": {
        "en": "Shofirkon district",
        "uz": "Shofirkon tumani",
        "ru": "Шафирканский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1706258501",
            "1706258552",
            "1706258553",
            "1706258554",
            "1706258555",
            "1706258556",
            "1706258557",
            "1706258558",
            "1706258561",
            "1706258805",
            "1706258811",
            "1706258822",
            "1706258828",
            "1706258833",
            "1706258844",
            "1706258855",
            "1706258866",
            "1706258877",
            "1706258880",
            "1706258885",
            "1706258890"
        ]
    },
    "1706401": {
        "en": "Buxoro",
        "uz": "Buxoro",
        "ru": "Бухара",
        "type": "21",
        "services": [
            "2170601",
            "5170602",
            "5170603",
            "5170604",
            "6170605",
            "6170606",
            "6170607"
        ],
        "settlements": [
            "1706401803",
            "1706401805"
        ]
    },
    "1706403": {
        "en": "Kogon",
        "uz": "Kogon",
        "ru": "Каган",
        "type": "21",
        "services": [],
        "settlements": []
    },
    "1708201": {
        "en": "Arnasoy district",
        "uz": "Arnasoy tumani",
        "ru": "Арнасайский район",
        "type": "20",
        "services": [
            "6170812"
        ],
        "settlements": [
            "1708201551",
            "1708201556",
            "1708201802",
            "1708201803",
            "1708201804",
            "1708201806",
            "1708201807",
            "1708201813"
        ]
    },
    "1708204": {
        "en": "Baxmal district",
        "uz": "Baxmal tumani",
        "ru": "Бахмальский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708204551",
            "1708204552",
            "1708204553",
            "1708204554",
            "1708204555",
            "1708204556",
            "1708204558",
            "1708204802",
            "1708204804",
            "1708204808",
            "1708204810",
            "1708204812",
            "1708204817",
            "1708204830",
            "1708204835",
            "1708204840",
            "1708204845"
        ]
    },
    "1708209": {
        "en": "G'allaorol district",
        "uz": "G'allaorol tumani",
        "ru": "Галляаральский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708209501",
            "1708209554",
            "1708209557",
            "1708209559",
            "1708209561",
            "1708209565",
            "1708209567",
            "1708209823",
            "1708209825",
            "1708209834",
            "1708209836",
            "1708209838",
            "1708209848",
            "1708209853",
            "1708209857",
            "1708209860",
            "1708209865",
            "1708209868",
            "1708209870",
            "1708209875",
            "1708209880"
        ]
    },
    "1708212": {
        "en": "Sharof Rashidov district",
        "uz": "Sharof Rashidov tumani",
        "ru": "Шароф Рашидовский район",
        "type": "20",
        "services": [
            "6170801",
            "6170802",
            "6170803",
            "6170804",
            "6170805"
        ],
        "settlements": [
            "1708212551",
            "1708212552",
            "1708212553",
            "1708212554",
            "1708212555",
            "1708212557",
            "1708212559",
            "1708212807",
            "1708212810",
            "1708212816",
            "1708212820",
            "1708212832",
            "1708212835",
            "1708212837",
            "1708212854",
            "1708212860",
            "1708212865",
            "1708212870",
            "1708212875"
        ]
    },
    "1708215": {
        "en": "Do'stlik district",
        "uz": "Do'stlik tumani",
        "ru": "Дустликский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708215501",
            "1708215553",
            "1708215803",
            "1708215805",
            "1708215812",
            "1708215823",
            "1708215830",
            "1708215840",
            "1708215845"
        ]
    },
    "1708218": {
        "en": "Zomin district",
        "uz": "Zomin tumani",
        "ru": "Зааминский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708218503",
            "1708218551",
            "1708218553",
            "1708218555",
            "1708218557",
            "1708218811",
            "1708218813",
            "1708218817",
            "1708218834",
            "1708218838",
            "1708218857",
            "1708218858",
            "1708218860",
            "1708218870"
        ]
    },
    "1708220": {
        "en": "Zarbdor district",
        "uz": "Zarbdor tumani",
        "ru": "Зарбдарский район",
        "type": "20",
        "services": [
            "5170801",
            "5170802"
        ],
        "settlements": [
            "1708220551",
            "1708220553",
            "1708220555",
            "1708220557",
            "1708220827",
            "1708220831",
            "1708220835",
            "1708220843",
            "1708220850",
            "1708220863",
            "1708220865",
            "1708220870"
        ]
    },
    "1708223": {
        "en": "Mirzacho'l district",
        "uz": "Mirzacho'l tumani",
        "ru": "Мирзачульский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708223501",
            "1708223553",
            "1708223555",
            "1708223803",
            "1708223815",
            "1708223830",
            "1708223833",
            "1708223840",
            "1708223850"
        ]
    },
    "1708225": {
        "en": "Zafarobod district",
        "uz": "Zafarobod tumani",
        "ru": "Зафарабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708225551",
            "1708225553",
            "1708225555",
            "1708225557",
            "1708225802",
            "1708225807",
            "1708225812",
            "1708225828",
            "1708225832",
            "1708225848"
        ]
    },
    "1708228": {
        "en": "Paxtakor district",
        "uz": "Paxtakor tumani",
        "ru": "Пахтакорский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708228501",
            "1708228553",
            "1708228805",
            "1708228807",
            "1708228819",
            "1708228822",
            "1708228828",
            "1708228835",
            "1708228840"
        ]
    },
    "1708235": {
        "en": "Forish district",
        "uz": "Forish tumani",
        "ru": "Фаришский район",
        "type": "20",
        "services": [
            "6170806"
        ],
        "settlements": [
            "1708235551",
            "1708235560",
            "1708235805",
            "1708235813",
            "1708235824",
            "1708235828",
            "1708235835",
            "1708235846",
            "1708235868",
            "1708235885",
            "1708235890",
            "1708235895"
        ]
    },
    "1708237": {
        "en": "Yangiobod district",
        "uz": "Yangiobod tumani",
        "ru": "Янгиободский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1708237552",
            "1708237554",
            "1708237804",
            "1708237813",
            "1708237822",
            "1708237831",
            "1708237840"
        ]
    },
    "1708401": {
        "en": "Jizzax",
        "uz": "Jizzax",
        "ru": "Джизак",
        "type": "21",
        "services": [
            "5170803",
            "5170804",
            "6170807",
            "6170808",
            "6170809",
            "6170810",
            "6170811"
        ],
        "settlements": []
    },
    "1710207": {
        "en": "G'uzor district",
        "uz": "G'uzor tumani",
        "ru": "Гузарский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1710207501",
            "1710207552",
            "1710207554",
            "1710207556",
            "1710207558",
            "1710207562",
            "1710207810",
            "1710207823",
            "1710207834",
            "1710207842",
            "1710207844",
            "1710207846",
            "1710207857",
            "1710207860",
            "1710207870",
            "1710207875",
            "1710207880",
            "1710207885"
        ]
    },
    "1710212": {
        "en": "Dehqonobod district",
        "uz": "Dehqonobod tumani",
        "ru": "Дехканабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1710212551",
            "1710212553",
            "1710212558",
            "1710212804",
            "1710212809",
            "1710212810",
            "1710212811",
            "1710212814",
            "1710212816",
            "1710212822",
            "1710212827",
            "1710212832",
            "1710212833",
            "1710212836",
            "1710212839",
            "1710212845",
            "1710212850"
        ]
    },
    "1710220": {
        "en": "Qamashi district",
        "uz": "Qamashi tumani",
        "ru": "Камашинский район",
        "type": "20",
        "services": [
            "6171001",
            "6171002",
            "6171003"
        ],
        "settlements": [
            "1710220501",
            "1710220552",
            "1710220554",
            "1710220556",
            "1710220558",
            "1710220562",
            "1710220833",
            "1710220835",
            "1710220844",
            "1710220845",
            "1710220847",
            "1710220855",
            "1710220866",
            "1710220870",
            "1710220875",
            "1710220880",
            "1710220885"
        ]
    },
    "1710224": {
        "en": "Qarshi district",
        "uz": "Qarshi tumani",
        "ru": "Каршинский район",
        "type": "20",
        "services": [
            "6171004"
        ],
        "settlements": [
            "1710224501",
            "1710224553",
            "1710224556",
            "1710224559",
            "1710224563",
            "1710224566",
            "1710224569",
            "1710224573",
            "1710224576",
            "1710224579",
            "1710224583",
            "1710224586",
            "1710224589",
            "1710224593",
            "1710224596",
            "1710224599",
            "1710224808",
            "1710224812",
            "1710224822",
            "1710224833",
            "1710224840",
            "1710224842",
            "1710224843",
            "1710224844",
            "1710224847",
            "1710224855",
            "1710224877",
            "1710224880",
            "1710224884",
            "1710224888",
            "1710224895"
        ]
    },
    "1710229": {
        "en": "Koson district",
        "uz": "Koson tumani",
        "ru": "Касанский район",
        "type": "20",
        "services": [
            "6171014"
        ],
        "settlements": [
            "1710229501",
            "1710229552",
            "1710229554",
            "1710229556",
            "1710229558",
            "1710229560",
            "1710229562",
            "1710229564",
            "1710229566",
            "1710229568",
            "1710229570",
            "1710229572",
            "1710229574",
            "1710229576",
            "1710229578",
            "1710229807",
            "1710229812",
            "1710229815",
            "1710229823",
            "1710229835",
            "1710229846",
            "1710229860",
            "1710229868",
            "1710229871"
        ]
    },
    "1710232": {
        "en": "Kitob district",
        "uz": "Kitob tumani",
        "ru": "Китабский район",
        "type": "20",
        "services": [
            "1171001",
            "6171005",
            "6171006",
            "6171007",
            "6171008",
            "6171009",
            "6171015"
        ],
        "settlements": [
            "1710232501",
            "1710232553",
            "1710232556",
            "1710232559",
            "1710232563",
            "1710232566",
            "1710232569",
            "1710232573",
            "1710232576",
            "1710232579",
            "1710232583",
            "1710232586",
            "1710232589",
            "1710232593",
            "1710232803",
            "1710232808",
            "1710232809",
            "1710232811",
            "1710232833",
            "1710232855",
            "1710232866",
            "1710232877",
            "1710232880",
            "1710232885",
            "1710232890",
            "1710232895"
        ]
    },
    "1710233": {
        "en": "Mirishkor district",
        "uz": "Mirishkor tumani",
        "ru": "Миришкорский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1710233551",
            "1710233555",
            "1710233558",
            "1710233808",
            "1710233812",
            "1710233823",
            "1710233828",
            "1710233832",
            "1710233836",
            "1710233842",
            "1710233848",
            "1710233855",
            "1710233862",
            "1710233865",
            "1710233869"
        ]
    },
    "1710234": {
        "en": "Muborak district",
        "uz": "Muborak tumani",
        "ru": "Мубарекский район",
        "type": "20",
        "services": [
            "6171010"
        ],
        "settlements": [
            "1710234501",
            "1710234552",
            "1710234554",
            "1710234556",
            "1710234558",
            "1710234562",
            "1710234835",
            "1710234845",
            "1710234878",
            "1710234882"
        ]
    },
    "1710235": {
        "en": "Nishon district",
        "uz": "Nishon tumani",
        "ru": "Нишанский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1710235501",
            "1710235505",
            "1710235553",
            "1710235555",
            "1710235557",
            "1710235559",
            "1710235561",
            "1710235565",
            "1710235567",
            "1710235569",
            "1710235571",
            "1710235804",
            "1710235807",
            "1710235826",
            "1710235848",
            "1710235850",
            "1710235860",
            "1710235874",
            "1710235880"
        ]
    },
    "1710237": {
        "en": "Kasbi district",
        "uz": "Kasbi tumani",
        "ru": "Касбинский район",
        "type": "20",
        "services": [
            "6171011"
        ],
        "settlements": [
            "1710237551",
            "1710237554",
            "1710237556",
            "1710237558",
            "1710237562",
            "1710237564",
            "1710237566",
            "1710237568",
            "1710237572",
            "1710237822",
            "1710237825",
            "1710237833",
            "1710237840",
            "1710237855",
            "1710237866",
            "1710237877",
            "1710237882",
            "1710237886",
            "1710237890"
        ]
    },
    "1710242": {
        "en": "Chiroqchi district",
        "uz": "Chiroqchi tumani",
        "ru": "Чиракчинский район",
        "type": "20",
        "services": [
            "5171001"
        ],
        "settlements": [
            "1710242501",
            "1710242553",
            "1710242556",
            "1710242559",
            "1710242563",
            "1710242566",
            "1710242569",
            "1710242573",
            "1710242576",
            "1710242811",
            "1710242822",
            "1710242824",
            "1710242826",
            "1710242840",
            "1710242844",
            "1710242856",
            "1710242872",
            "1710242874",
            "1710242876",
            "1710242877",
            "1710242878",
            "1710242880",
            "1710242884",
            "1710242886",
            "1710242888",
            "1710242890",
            "1710242892",
            "1710242894",
            "1710242896"
        ]
    },
    "1710245": {
        "en": "Shahrisabz district",
        "uz": "Shahrisabz tumani",
        "ru": "Шахрисабзский район",
        "type": "20",
        "services": [
            "6171012"
        ],
        "settlements": [
            "1710245553",
            "1710245555",
            "1710245557",
            "1710245561",
            "1710245563",
            "1710245565",
            "1710245567",
            "1710245569",
            "1710245571",
            "1710245573",
            "1710245575",
            "1710245583",
            "1710245585",
            "1710245802",
            "1710245811",
            "1710245818",
            "1710245823",
            "1710245835",
            "1710245840",
            "1710245851",
            "1710245860",
            "1710245869",
            "1710245872",
            "1710245881",
            "1710245892"
        ]
    },
    "1710250": {
        "en": "Yakkabog' district",
        "uz": "Yakkabog' tumani",
        "ru": "Яккабагский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1710250501",
            "1710250555",
            "1710250557",
            "1710250558",
            "1710250559",
            "1710250561",
            "1710250563",
            "1710250565",
            "1710250567",
            "1710250569",
            "1710250571",
            "1710250573",
            "1710250575",
            "1710250577",
            "1710250579",
            "1710250811",
            "1710250822",
            "1710250825",
            "1710250833",
            "1710250844",
            "1710250855",
            "1710250858",
            "1710250861",
            "1710250866"
        ]
    },
    "1710401": {
        "en": "Qarshi",
        "uz": "Qarshi",
        "ru": "Карши",
        "type": "21",
        "services": [
            "2171001",
            "4171001",
            "5171002",
            "5171003",
            "5171004",
            "6171013"
        ],
        "settlements": [
            "1710401555"
        ]
    },
    "1710405": {
        "en": "Shahrisabz",
        "uz": "Shahrisabz",
        "ru": "Шахрисабз",
        "type": "21",
        "services": [],
        "settlements": []
    },
    "1712211": {
        "en": "Konimex district",
        "uz": "Konimex tumani",
        "ru": "Канимехский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1712211551",
            "1712211552",
            "1712211554",
            "1712211556",
            "1712211558",
            "1712211811",
            "1712211818",
            "1712211822",
            "1712211826",
            "1712211835",
            "1712211840",
            "1712211845"
        ]
    },
    "1712216": {
        "en": "Qiziltepa district",
        "uz": "Qiziltepa tumani",
        "ru": "Кызылтепинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1712216501",
            "1712216552",
            "1712216554",
            "1712216556",
            "1712216558",
            "1712216560",
            "1712216562",
            "1712216564",
            "1712216566",
            "1712216568",
            "1712216572",
            "1712216574",
            "1712216576",
            "1712216803",
            "1712216805",
            "1712216808",
            "1712216812",
            "1712216819",
            "1712216825",
            "1712216840",
            "1712216850"
        ]
    },
    "1712230": {
        "en": "Navbahor district",
        "uz": "Navbahor tumani",
        "ru": "Навбахорский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1712230552",
            "1712230553",
            "1712230555",
            "1712230557",
            "1712230559",
            "1712230805",
            "1712230808",
            "1712230815",
            "1712230838",
            "1712230855",
            "1712230880",
            "1712230882"
        ]
    },
    "1712234": {
        "en": "Karmana district",
        "uz": "Karmana tumani",
        "ru": "Карманинский район",
        "type": "20",
        "services": [
            "5171201",
            "6171201",
            "6171202",
            "6171203"
        ],
        "settlements": [
            "1712234551",
            "1712234557",
            "1712234559",
            "1712234561",
            "1712234563",
            "1712234565",
            "1712234802",
            "1712234823",
            "1712234845",
            "1712234867",
            "1712234878",
            "1712234882"
        ]
    },
    "1712238": {
        "en": "Nurota district",
        "uz": "Nurota tumani",
        "ru": "Нуратинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1712238501",
            "1712238555",
            "1712238557",
            "1712238558",
            "1712238559",
            "1712238820",
            "1712238825",
            "1712238835",
            "1712238840",
            "1712238860",
            "1712238877",
            "1712238890"
        ]
    },
    "1712244": {
        "en": "Tomdi district",
        "uz": "Tomdi tumani",
        "ru": "Тамдынский район",
        "type": "20",
        "services": [
            "6171204",
            "6171205",
            "6171206",
            "6171207"
        ],
        "settlements": [
            "1712244551",
            "1712244808",
            "1712244812",
            "1712244830",
            "1712244835",
            "1712244837",
            "1712244840",
            "1712244850"
        ]
    },
    "1712248": {
        "en": "Uchquduq district",
        "uz": "Uchquduq tumani",
        "ru": "Учкудукский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1712248501",
            "1712248555",
            "1712248805",
            "1712248808",
            "1712248813",
            "1712248826",
            "1712248844"
        ]
    },
    "1712251": {
        "en": "Xatirchi district",
        "uz": "Xatirchi tumani",
        "ru": "Хатырчинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1712251501",
            "1712251558",
            "1712251562",
            "1712251564",
            "1712251566",
            "1712251568",
            "1712251570",
            "1712251573",
            "1712251575",
            "1712251577",
            "1712251579",
            "1712251581",
            "1712251807",
            "1712251812",
            "1712251819",
            "1712251824",
            "1712251835",
            "1712251840",
            "1712251851",
            "1712251865",
            "1712251878"
        ]
    },
    "1712401": {
        "en": "Navoiy",
        "uz": "Navoiy",
        "ru": "Навои",
        "type": "21",
        "services": [
            "5171202"
        ],
        "settlements": [
            "1712401564"
        ]
    },
    "1712408": {
        "en": "Zarafshon",
        "uz": "Zarafshon",
        "ru": "Заpафшан",
        "type": "21",
        "services": [],
        "settlements": [
            "1712408556"
        ]
    },
    "1712412": {
        "en": "G'ozg'on",
        "uz": "G'ozg'on",
        "ru": "Газган",
        "type": "21",
        "services": [],
        "settlements": []
    },
    "1714204": {
        "en": "Mingbuloq district",
        "uz": "Mingbuloq tumani",
        "ru": "Мингбулакский pайон",
        "type": "20",
        "services": [],
        "settlements": [
            "1714204551",
            "1714204552",
            "1714204553",
            "1714204555",
            "1714204556",
            "1714204557",
            "1714204559",
            "1714204805",
            "1714204810",
            "1714204820",
            "1714204822",
            "1714204828",
            "1714204830",
            "1714204840"
        ]
    },
    "1714207": {
        "en": "Kosonsoy district",
        "uz": "Kosonsoy tumani",
        "ru": "Касансайский район",
        "type": "20",
        "services": [
            "5171401",
            "5171402"
        ],
        "settlements": [
            "1714207501",
            "1714207552",
            "1714207554",
            "1714207556",
            "1714207558",
            "1714207561",
            "1714207562",
            "1714207564",
            "1714207566",
            "1714207568",
            "1714207569",
            "1714207806",
            "1714207808",
            "1714207810",
            "1714207820",
            "1714207827",
            "1714207830",
            "1714207837"
        ]
    },
    "1714212": {
        "en": "Namangan district",
        "uz": "Namangan tumani",
        "ru": "Наманганский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1714212551",
            "1714212553",
            "1714212561",
            "1714212563",
            "1714212565",
            "1714212811",
            "1714212822",
            "1714212833",
            "1714212855",
            "1714212859",
            "1714212866",
            "1714212877",
            "1714212880",
            "1714212885",
            "1714212890"
        ]
    },
    "1714216": {
        "en": "Norin district",
        "uz": "Norin tumani",
        "ru": "Нарынский район",
        "type": "20",
        "services": [
            "5171403",
            "6171403"
        ],
        "settlements": [
            "1714216501",
            "1714216552",
            "1714216554",
            "1714216556",
            "1714216558",
            "1714216561",
            "1714216562",
            "1714216564",
            "1714216566",
            "1714216815",
            "1714216820",
            "1714216826",
            "1714216837",
            "1714216848",
            "1714216856",
            "1714216859",
            "1714216862"
        ]
    },
    "1714219": {
        "en": "Pop district",
        "uz": "Pop tumani",
        "ru": "Папский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1714219501",
            "1714219554",
            "1714219555",
            "1714219557",
            "1714219560",
            "1714219565",
            "1714219567",
            "1714219569",
            "1714219571",
            "1714219573",
            "1714219575",
            "1714219576",
            "1714219578",
            "1714219581",
            "1714219583",
            "1714219585",
            "1714219809",
            "1714219811",
            "1714219822",
            "1714219833",
            "1714219834",
            "1714219844",
            "1714219855",
            "1714219866",
            "1714219877",
            "1714219885"
        ]
    },
    "1714224": {
        "en": "To'raqo'rg'on district",
        "uz": "To'raqo'rg'on tumani",
        "ru": "Туракурганский район",
        "type": "20",
        "services": [
            "5171404",
            "6171401"
        ],
        "settlements": [
            "1714224501",
            "1714224554",
            "1714224556",
            "1714224558",
            "1714224561",
            "1714224563",
            "1714224565",
            "1714224567",
            "1714224569",
            "1714224571",
            "1714224575",
            "1714224577",
            "1714224579",
            "1714224581",
            "1714224809",
            "1714224812",
            "1714224824",
            "1714224835",
            "1714224846",
            "1714224850",
            "1714224857",
            "1714224864"
        ]
    },
    "1714229": {
        "en": "Uychi district",
        "uz": "Uychi tumani",
        "ru": "Уйчинский район",
        "type": "20",
        "services": [
            "6171402"
        ],
        "settlements": [
            "1714229551",
            "1714229555",
            "1714229557",
            "1714229559",
            "1714229561",
            "1714229563",
            "1714229565",
            "1714229567",
            "1714229569",
            "1714229573",
            "1714229575",
            "1714229577",
            "1714229579",
            "1714229808",
            "1714229811",
            "1714229815",
            "1714229822",
            "1714229833",
            "1714229844",
            "1714229855",
            "1714229866"
        ]
    },
    "1714234": {
        "en": "Uchqo'rg'on district",
        "uz": "Uchqo'rg'on tumani",
        "ru": "Учкурганский район",
        "type": "20",
        "services": [
            "5171405"
        ],
        "settlements": [
            "1714234501",
            "1714234552",
            "1714234554",
            "1714234556",
            "1714234558",
            "1714234811",
            "1714234822",
            "1714234833",
            "1714234844",
            "1714234851",
            "1714234861",
            "1714234863",
            "1714234870"
        ]
    },
    "1714236": {
        "en": "Chortoq district",
        "uz": "Chortoq tumani",
        "ru": "Чартакский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1714236501",
            "1714236552",
            "1714236554",
            "1714236556",
            "1714236558",
            "1714236560",
            "1714236562",
            "1714236564",
            "1714236566",
            "1714236568",
            "1714236572",
            "1714236803",
            "1714236805",
            "1714236807",
            "1714236809",
            "1714236815",
            "1714236820",
            "1714236826",
            "1714236853",
            "1714236856"
        ]
    },
    "1714237": {
        "en": "Chust district",
        "uz": "Chust tumani",
        "ru": "Чустский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1714237501",
            "1714237552",
            "1714237554",
            "1714237556",
            "1714237558",
            "1714237560",
            "1714237562",
            "1714237564",
            "1714237566",
            "1714237568",
            "1714237570",
            "1714237572",
            "1714237803",
            "1714237805",
            "1714237807",
            "1714237812",
            "1714237823",
            "1714237834",
            "1714237848",
            "1714237859",
            "1714237870",
            "1714237875",
            "1714237880"
        ]
    },
    "1714242": {
        "en": "Yangiqo'rg'on district",
        "uz": "Yangiqo'rg'on tumani",
        "ru": "Янгикурганский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1714242551",
            "1714242553",
            "1714242555",
            "1714242557",
            "1714242559",
            "1714242561",
            "1714242563",
            "1714242565",
            "1714242567",
            "1714242569",
            "1714242571",
            "1714242573",
            "1714242575",
            "1714242577",
            "1714242579",
            "1714242581",
            "1714242583",
            "1714242585",
            "1714242587",
            "1714242810",
            "1714242813",
            "1714242824",
            "1714242830",
            "1714242840",
            "1714242846",
            "1714242859",
            "1714242862",
            "1714242865",
            "1714242871",
            "1714242875"
        ]
    },
    "1714401": {
        "en": "Namangan",
        "uz": "Namangan",
        "ru": "Наманган",
        "type": "21",
        "services": [
            "1171401",
            "5171406"
        ],
        "settlements": [
            "1714401365",
            "1714401367"
        ]
    },
    "1718203": {
        "en": "Oqdaryo district",
        "uz": "Oqdaryo tumani",
        "ru": "Акдарьинский район",
        "type": "20",
        "services": [
            "5171801"
        ],
        "settlements": [
            "1718203551",
            "1718203555",
            "1718203557",
            "1718203559",
            "1718203561",
            "1718203563",
            "1718203565",
            "1718203567",
            "1718203569",
            "1718203571",
            "1718203816",
            "1718203820",
            "1718203822",
            "1718203833",
            "1718203844",
            "1718203855"
        ]
    },
    "1718206": {
        "en": "Bulung'ur district",
        "uz": "Bulung'ur tumani",
        "ru": "Булунгурский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718206501",
            "1718206553",
            "1718206556",
            "1718206559",
            "1718206811",
            "1718206840",
            "1718206845",
            "1718206850",
            "1718206856",
            "1718206867",
            "1718206878"
        ]
    },
    "1718209": {
        "en": "Jomboy district",
        "uz": "Jomboy tumani",
        "ru": "Джамбайский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718209501",
            "1718209554",
            "1718209558",
            "1718209564",
            "1718209568",
            "1718209574",
            "1718209820",
            "1718209822",
            "1718209833",
            "1718209844",
            "1718209848",
            "1718209855",
            "1718209866",
            "1718209870"
        ]
    },
    "1718212": {
        "en": "Ishtixon district",
        "uz": "Ishtixon tumani",
        "ru": "Иштыханский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718212501",
            "1718212555",
            "1718212557",
            "1718212559",
            "1718212561",
            "1718212563",
            "1718212565",
            "1718212567",
            "1718212569",
            "1718212571",
            "1718212573",
            "1718212575",
            "1718212577",
            "1718212803",
            "1718212818",
            "1718212824",
            "1718212844",
            "1718212855",
            "1718212866",
            "1718212877",
            "1718212879",
            "1718212888"
        ]
    },
    "1718215": {
        "en": "Kattaqo'rg'on district",
        "uz": "Kattaqo'rg'on tumani",
        "ru": "Каттакурганский район",
        "type": "20",
        "services": [
            "6171801"
        ],
        "settlements": [
            "1718215551",
            "1718215554",
            "1718215558",
            "1718215564",
            "1718215568",
            "1718215574",
            "1718215578",
            "1718215584",
            "1718215811",
            "1718215815",
            "1718215818",
            "1718215822",
            "1718215833",
            "1718215837",
            "1718215845",
            "1718215850",
            "1718215867",
            "1718215889",
            "1718215895"
        ]
    },
    "1718216": {
        "en": "Qo'shrabot district",
        "uz": "Qo'shrabot tumani",
        "ru": "Кошрабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718216551",
            "1718216555",
            "1718216802",
            "1718216805",
            "1718216810",
            "1718216814",
            "1718216820",
            "1718216825",
            "1718216830"
        ]
    },
    "1718218": {
        "en": "Narpay district",
        "uz": "Narpay tumani",
        "ru": "Нарпайский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718218501",
            "1718218554",
            "1718218558",
            "1718218564",
            "1718218811",
            "1718218819",
            "1718218822",
            "1718218826",
            "1718218835",
            "1718218846",
            "1718218870",
            "1718218872",
            "1718218875"
        ]
    },
    "1718224": {
        "en": "Payariq district",
        "uz": "Payariq tumani",
        "ru": "Пайарыкский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718224501",
            "1718224502",
            "1718224552",
            "1718224554",
            "1718224556",
            "1718224558",
            "1718224562",
            "1718224564",
            "1718224566",
            "1718224568",
            "1718224572",
            "1718224805",
            "1718224810",
            "1718224815",
            "1718224825",
            "1718224838",
            "1718224845",
            "1718224848",
            "1718224855",
            "1718224866",
            "1718224877",
            "1718224888"
        ]
    },
    "1718227": {
        "en": "Pastdarg'om district",
        "uz": "Pastdarg'om tumani",
        "ru": "Пастдаргомский район",
        "type": "20",
        "services": [
            "6171802",
            "6171803"
        ],
        "settlements": [
            "1718227501",
            "1718227558",
            "1718227562",
            "1718227564",
            "1718227566",
            "1718227568",
            "1718227572",
            "1718227574",
            "1718227576",
            "1718227578",
            "1718227582",
            "1718227584",
            "1718227586",
            "1718227807",
            "1718227812",
            "1718227817",
            "1718227840",
            "1718227842",
            "1718227845",
            "1718227848",
            "1718227850",
            "1718227860",
            "1718227867",
            "1718227875",
            "1718227880",
            "1718227890"
        ]
    },
    "1718230": {
        "en": "Paxtachi district",
        "uz": "Paxtachi tumani",
        "ru": "Пахтачийский район",
        "type": "20",
        "services": [
            "6171804"
        ],
        "settlements": [
            "1718230551",
            "1718230553",
            "1718230555",
            "1718230557",
            "1718230559",
            "1718230561",
            "1718230563",
            "1718230804",
            "1718230813",
            "1718230827",
            "1718230839",
            "1718230850",
            "1718230861",
            "1718230870",
            "1718230875"
        ]
    },
    "1718233": {
        "en": "Samarqand district",
        "uz": "Samarqand tumani",
        "ru": "Самаркандский район",
        "type": "20",
        "services": [
            "6171805"
        ],
        "settlements": [
            "1718233551",
            "1718233555",
            "1718233806",
            "1718233812",
            "1718233819",
            "1718233830",
            "1718233850",
            "1718233856",
            "1718233880",
            "1718233893"
        ]
    },
    "1718235": {
        "en": "Nurobod district",
        "uz": "Nurobod tumani",
        "ru": "Нурабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718235501",
            "1718235556",
            "1718235817",
            "1718235820",
            "1718235833",
            "1718235840",
            "1718235843",
            "1718235846",
            "1718235850"
        ]
    },
    "1718236": {
        "en": "Urgut district",
        "uz": "Urgut tumani",
        "ru": "Ургутский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718236501",
            "1718236553",
            "1718236556",
            "1718236559",
            "1718236563",
            "1718236566",
            "1718236569",
            "1718236573",
            "1718236806",
            "1718236811",
            "1718236814",
            "1718236823",
            "1718236834",
            "1718236839",
            "1718236846",
            "1718236852",
            "1718236858",
            "1718236869",
            "1718236880",
            "1718236891"
        ]
    },
    "1718238": {
        "en": "Tayloq district",
        "uz": "Tayloq tumani",
        "ru": "Тайлякский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1718238551",
            "1718238554",
            "1718238558",
            "1718238805",
            "1718238815",
            "1718238820",
            "1718238830",
            "1718238840",
            "1718238845",
            "1718238850",
            "1718238855",
            "1718238860"
        ]
    },
    "1718401": {
        "en": "Samarqand",
        "uz": "Samarqand",
        "ru": "Самарканд",
        "type": "21",
        "services": [
            "1171801",
            "4171801",
            "5171802",
            "5171803",
            "5171804",
            "5171805",
            "6171806",
            "6171807",
            "6171808",
            "6171809",
            "7171801"
        ],
        "settlements": [
            "1718401554",
            "1718401556",
            "1718401558"
        ]
    },
    "1718406": {
        "en": "Kattaqo'rg'on",
        "uz": "Kattaqo'rg'on",
        "ru": "Каттакурган",
        "type": "21",
        "services": [
            "5171806"
        ],
        "settlements": [
            "1718406554"
        ]
    },
    "1722201": {
        "en": "Oltinsoy district",
        "uz": "Oltinsoy tumani",
        "ru": "Алтынсайский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722201551",
            "1722201553",
            "1722201555",
            "1722201557",
            "1722201559",
            "1722201561",
            "1722201563",
            "1722201565",
            "1722201567",
            "1722201569",
            "1722201571",
            "1722201573",
            "1722201575",
            "1722201577",
            "1722201801",
            "1722201802",
            "1722201803",
            "1722201804",
            "1722201807",
            "1722201813",
            "1722201816",
            "1722201820",
            "1722201823"
        ]
    },
    "1722202": {
        "en": "Angor district",
        "uz": "Angor tumani",
        "ru": "Ангорский район",
        "type": "20",
        "services": [
            "5172201",
            "6172204"
        ],
        "settlements": [
            "1722202551",
            "1722202553",
            "1722202556",
            "1722202559",
            "1722202561",
            "1722202563",
            "1722202566",
            "1722202569",
            "1722202571",
            "1722202573",
            "1722202576",
            "1722202579",
            "1722202815",
            "1722202825",
            "1722202829",
            "1722202838",
            "1722202840",
            "1722202843",
            "1722202846"
        ]
    },
    "1722203": {
        "en": "Bandixon district",
        "uz": "Bandixon tumani",
        "ru": "Бандихонский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722203551"
        ]
    },
    "1722204": {
        "en": "Boysun district",
        "uz": "Boysun tumani",
        "ru": "Байсунский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722204501",
            "1722204552",
            "1722204554",
            "1722204556",
            "1722204558",
            "1722204562",
            "1722204811",
            "1722204825",
            "1722204828",
            "1722204830",
            "1722204832",
            "1722204843",
            "1722204846"
        ]
    },
    "1722207": {
        "en": "Muzrabot district",
        "uz": "Muzrabot tumani",
        "ru": "Музрабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722207551",
            "1722207553",
            "1722207555",
            "1722207557",
            "1722207559",
            "1722207561",
            "1722207563",
            "1722207565",
            "1722207567",
            "1722207569",
            "1722207811",
            "1722207815",
            "1722207822",
            "1722207830",
            "1722207833",
            "1722207844",
            "1722207847",
            "1722207849",
            "1722207863"
        ]
    },
    "1722210": {
        "en": "Denov district",
        "uz": "Denov tumani",
        "ru": "Денауский район",
        "type": "20",
        "services": [
            "6172201"
        ],
        "settlements": [
            "1722210501",
            "1722210554",
            "1722210556",
            "1722210558",
            "1722210562",
            "1722210564",
            "1722210566",
            "1722210568",
            "1722210572",
            "1722210574",
            "1722210576",
            "1722210578",
            "1722210582",
            "1722210806",
            "1722210823",
            "1722210830",
            "1722210834",
            "1722210838",
            "1722210840",
            "1722210845",
            "1722210850",
            "1722210864",
            "1722210868",
            "1722210870",
            "1722210873",
            "1722210875",
            "1722210879",
            "1722210881",
            "1722210883",
            "1722210885"
        ]
    },
    "1722212": {
        "en": "Jarqo'rg'on district",
        "uz": "Jarqo'rg'on tumani",
        "ru": "Джаркурганский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722212501",
            "1722212554",
            "1722212558",
            "1722212564",
            "1722212568",
            "1722212574",
            "1722212811",
            "1722212833",
            "1722212855",
            "1722212866",
            "1722212877",
            "1722212880",
            "1722212889"
        ]
    },
    "1722214": {
        "en": "Qumqo'rg'on district",
        "uz": "Qumqo'rg'on tumani",
        "ru": "Кумкурганский район",
        "type": "20",
        "services": [
            "2172201"
        ],
        "settlements": [
            "1722214501",
            "1722214570",
            "1722214572",
            "1722214574",
            "1722214576",
            "1722214578",
            "1722214582",
            "1722214584",
            "1722214586",
            "1722214588",
            "1722214592",
            "1722214594",
            "1722214803",
            "1722214810",
            "1722214815",
            "1722214818",
            "1722214820",
            "1722214830",
            "1722214833",
            "1722214836"
        ]
    },
    "1722215": {
        "en": "Qiziriq district",
        "uz": "Qiziriq tumani",
        "ru": "Кизирикский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722215551",
            "1722215553",
            "1722215556",
            "1722215559",
            "1722215563",
            "1722215805",
            "1722215841",
            "1722215843",
            "1722215845",
            "1722215847",
            "1722215849",
            "1722215860",
            "1722215865",
            "1722215867",
            "1722215870"
        ]
    },
    "1722217": {
        "en": "Sariosiyo district",
        "uz": "Sariosiyo tumani",
        "ru": "Сариасийский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722217505",
            "1722217551",
            "1722217554",
            "1722217558",
            "1722217564",
            "1722217812",
            "1722217826",
            "1722217828",
            "1722217832",
            "1722217835",
            "1722217846",
            "1722217851",
            "1722217862",
            "1722217880"
        ]
    },
    "1722220": {
        "en": "Termiz district",
        "uz": "Termiz tumani",
        "ru": "Термезский район",
        "type": "20",
        "services": [
            "6172205"
        ],
        "settlements": [
            "1722220551",
            "1722220553",
            "1722220555",
            "1722220557",
            "1722220559",
            "1722220561",
            "1722220563",
            "1722220565",
            "1722220567",
            "1722220844",
            "1722220855",
            "1722220870",
            "1722220888",
            "1722220895"
        ]
    },
    "1722221": {
        "en": "Uzun district",
        "uz": "Uzun tumani",
        "ru": "Узунский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722221551",
            "1722221553",
            "1722221556",
            "1722221559",
            "1722221563",
            "1722221566",
            "1722221569",
            "1722221573",
            "1722221576",
            "1722221806",
            "1722221816",
            "1722221824",
            "1722221856",
            "1722221868",
            "1722221875",
            "1722221880"
        ]
    },
    "1722223": {
        "en": "Sherobod district",
        "uz": "Sherobod tumani",
        "ru": "Шерабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1722223501",
            "1722223552",
            "1722223554",
            "1722223556",
            "1722223558",
            "1722223562",
            "1722223564",
            "1722223566",
            "1722223810",
            "1722223822",
            "1722223833",
            "1722223854",
            "1722223856",
            "1722223858",
            "1722223865",
            "1722223867",
            "1722223870"
        ]
    },
    "1722226": {
        "en": "Sho'rchi district",
        "uz": "Sho'rchi tumani",
        "ru": "Шурчинский район",
        "type": "20",
        "services": [
            "5172202",
            "5172203",
            "5172204"
        ],
        "settlements": [
            "1722226501",
            "1722226554",
            "1722226558",
            "1722226562",
            "1722226564",
            "1722226566",
            "1722226568",
            "1722226572",
            "1722226574",
            "1722226576",
            "1722226578",
            "1722226816",
            "1722226820",
            "1722226824",
            "1722226844",
            "1722226852",
            "1722226863",
            "1722226866",
            "1722226869",
            "1722226872",
            "1722226882"
        ]
    },
    "1722401": {
        "en": "Termiz",
        "uz": "Termiz",
        "ru": "Термез",
        "type": "21",
        "services": [
            "6172202",
            "6172203"
        ],
        "settlements": []
    },
    "1724206": {
        "en": "Oqoltin district",
        "uz": "Oqoltin tumani",
        "ru": "Акалтынский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1724206551",
            "1724206552",
            "1724206554",
            "1724206814",
            "1724206824",
            "1724206850"
        ]
    },
    "1724212": {
        "en": "Boyovut district",
        "uz": "Boyovut tumani",
        "ru": "Баяутский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1724212551",
            "1724212552",
            "1724212553",
            "1724212554",
            "1724212811",
            "1724212818",
            "1724212830",
            "1724212834",
            "1724212847",
            "1724212850",
            "1724212855",
            "1724212861",
            "1724212865",
            "1724212868",
            "1724212875",
            "1724212880"
        ]
    },
    "1724216": {
        "en": "Sayxunobod district",
        "uz": "Sayxunobod tumani",
        "ru": "Сайхунабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1724216551",
            "1724216553",
            "1724216555",
            "1724216557",
            "1724216811",
            "1724216822",
            "1724216827",
            "1724216830",
            "1724216833",
            "1724216844",
            "1724216855"
        ]
    },
    "1724220": {
        "en": "Guliston district",
        "uz": "Guliston tumani",
        "ru": "Гулистанский район",
        "type": "20",
        "services": [
            "5172401",
            "6172401"
        ],
        "settlements": [
            "1724220551",
            "1724220552",
            "1724220553",
            "1724220554",
            "1724220556",
            "1724220805",
            "1724220816",
            "1724220820",
            "1724220823",
            "1724220827",
            "1724220835",
            "1724220846",
            "1724220879",
            "1724220882"
        ]
    },
    "1724226": {
        "en": "Sardoba district",
        "uz": "Sardoba tumani",
        "ru": "Сардобский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1724226551",
            "1724226811",
            "1724226822",
            "1724226833",
            "1724226844",
            "1724226855",
            "1724226865"
        ]
    },
    "1724228": {
        "en": "Mirzaobod district",
        "uz": "Mirzaobod tumani",
        "ru": "Мирзаабадский район",
        "type": "20",
        "services": [
            "6172402"
        ],
        "settlements": [
            "1724228551",
            "1724228552",
            "1724228805",
            "1724228818",
            "1724228830",
            "1724228832",
            "1724228835",
            "1724228838",
            "1724228845",
            "1724228860",
            "1724228869"
        ]
    },
    "1724231": {
        "en": "Sirdaryo district",
        "uz": "Sirdaryo tumani",
        "ru": "Сырдарьинский район",
        "type": "20",
        "services": [
            "5172402"
        ],
        "settlements": [
            "1724231501",
            "1724231503",
            "1724231552",
            "1724231553",
            "1724231554",
            "1724231555",
            "1724231811",
            "1724231822",
            "1724231827",
            "1724231833",
            "1724231844",
            "1724231848",
            "1724231855",
            "1724231866",
            "1724231870"
        ]
    },
    "1724235": {
        "en": "Xovos district",
        "uz": "Xovos tumani",
        "ru": "Хавасский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1724235551",
            "1724235553",
            "1724235805",
            "1724235808",
            "1724235813",
            "1724235817",
            "1724235820",
            "1724235821",
            "1724235822",
            "1724235835",
            "1724235837",
            "1724235839",
            "1724235843"
        ]
    },
    "1724401": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "21",
        "services": [
            "6172403",
            "6172404",
            "6172405",
            "6172406",
            "6172407",
            "6172408"
        ],
        "settlements": [
            "1724401807",
            "1724401810",
            "1724401815"
        ]
    },
    "1724410": {
        "en": "Shirin",
        "uz": "Shirin",
        "ru": "Шиpин",
        "type": "21",
        "services": [],
        "settlements": []
    },
    "1724413": {
        "en": "Yangiyer",
        "uz": "Yangiyer",
        "ru": "Янгиеp",
        "type": "21",
        "services": [],
        "settlements": []
    },
    "1726262": {
        "en": "Uchtepa district",
        "uz": "Uchtepa tumani",
        "ru": "Учтепинский район",
        "type": "22",
        "services": [
            "6172601",
            "6172602",
            "6172603",
            "6172604",
            "6172605",
            "6172606",
            "6172607",
            "6172608"
        ],
        "settlements": []
    },
    "1726264": {
        "en": "Bektemir district",
        "uz": "Bektemir tumani",
        "ru": "Бектемирский район",
        "type": "22",
        "services": [],
        "settlements": []
    },
    "1726266": {
        "en": "Yunusobod district",
        "uz": "Yunusobod tumani",
        "ru": "Юнусабадский район",
        "type": "22",
        "services": [
            "1172601",
            "4172601",
            "6172609"
        ],
        "settlements": []
    },
    "1726269": {
        "en": "Mirzo Ulug'bek district",
        "uz": "Mirzo Ulug'bek tumani",
        "ru": "Мирзо-Улугбекский район",
        "type": "22",
        "services": [
            "5172601",
            "5172602",
            "7172601"
        ],
        "settlements": [
            "1726269558"
        ]
    },
    "1726273": {
        "en": "Mirobod district",
        "uz": "Mirobod tumani",
        "ru": "Мирабадский район",
        "type": "22",
        "services": [
            "4172602"
        ],
        "settlements": []
    },
    "1726277": {
        "en": "Shayxontoxur district",
        "uz": "Shayxontoxur tumani",
        "ru": "Шайхантахурский район",
        "type": "22",
        "services": [
            "4172603"
        ],
        "settlements": []
    },
    "1726280": {
        "en": "Olmazor district",
        "uz": "Olmazor tumani",
        "ru": "Алмазарский район",
        "type": "22",
        "services": [
            "2172601",
            "2172602",
            "4172604",
            "5172603",
            "5172604",
            "5172605",
            "6172610",
            "6172611"
        ],
        "settlements": []
    },
    "1726283": {
        "en": "Sirg'ali district",
        "uz": "Sirg'ali tumani",
        "ru": "Сергелийский район",
        "type": "22",
        "services": [],
        "settlements": []
    },
    "1726287": {
        "en": "Yakkasaroy district",
        "uz": "Yakkasaroy tumani",
        "ru": "Яккасарайский район",
        "type": "22",
        "services": [
            "4172605"
        ],
        "settlements": []
    },
    "1726290": {
        "en": "Yashnobod district",
        "uz": "Yashnobod tumani",
        "ru": "Яшнободский район",
        "type": "22",
        "services": [
            "3172601",
            "4172606",
            "5172606",
            "5172607",
            "6172612"
        ],
        "settlements": []
    },
    "1726292": {
        "en": "Yangihayot district",
        "uz": "Yangihayot tumani",
        "ru": "Янгихаётский район",
        "type": "22",
        "services": [],
        "settlements": []
    },
    "1726294": {
        "en": "Chilonzor district",
        "uz": "Chilonzor tumani",
        "ru": "Чиланзарский район",
        "type": "22",
        "services": [
            "3172602",
            "4172607"
        ],
        "settlements": []
    },
    "1727206": {
        "en": "Oqqo'rg'on district",
        "uz": "Oqqo'rg'on tumani",
        "ru": "Аккурганский район",
        "type": "20",
        "services": [
            "5172701"
        ],
        "settlements": [
            "1727206501",
            "1727206554",
            "1727206558",
            "1727206804",
            "1727206806",
            "1727206808",
            "1727206820",
            "1727206822",
            "1727206824",
            "1727206838",
            "1727206846",
            "1727206854",
            "1727206865"
        ]
    },
    "1727212": {
        "en": "Ohangaron district",
        "uz": "Ohangaron tumani",
        "ru": "Ахангаранский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1727212552",
            "1727212554",
            "1727212556",
            "1727212558",
            "1727212811",
            "1727212814",
            "1727212820",
            "1727212822",
            "1727212833",
            "1727212846",
            "1727212854",
            "1727212865"
        ]
    },
    "1727220": {
        "en": "Bekobod district",
        "uz": "Bekobod tumani",
        "ru": "Бекабадский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1727220551",
            "1727220553",
            "1727220557",
            "1727220559",
            "1727220561",
            "1727220804",
            "1727220808",
            "1727220811",
            "1727220822",
            "1727220825",
            "1727220827",
            "1727220835",
            "1727220846",
            "1727220857",
            "1727220868",
            "1727220879",
            "1727220890"
        ]
    },
    "1727224": {
        "en": "Bo'stonliq district",
        "uz": "Bo'stonliq tumani",
        "ru": "Бостанлыкский район",
        "type": "20",
        "services": [
            "5172702"
        ],
        "settlements": [
            "1727224501",
            "1727224554",
            "1727224558",
            "1727224560",
            "1727224562",
            "1727224564",
            "1727224566",
            "1727224568",
            "1727224572",
            "1727224574",
            "1727224576",
            "1727224578",
            "1727224582",
            "1727224584",
            "1727224586",
            "1727224588",
            "1727224592",
            "1727224594",
            "1727224810",
            "1727224815",
            "1727224822",
            "1727224827",
            "1727224833",
            "1727224835",
            "1727224838",
            "1727224845",
            "1727224850",
            "1727224856",
            "1727224860",
            "1727224865",
            "1727224867",
            "1727224878",
            "1727224889",
            "1727224893",
            "1727224895",
            "1727224897"
        ]
    },
    "1727228": {
        "en": "Bo'ka district",
        "uz": "Bo'ka tumani",
        "ru": "Букинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1727228501",
            "1727228803",
            "1727228811",
            "1727228822",
            "1727228833",
            "1727228835",
            "1727228844",
            "1727228855",
            "1727228866"
        ]
    },
    "1727233": {
        "en": "Quyichirchiq district",
        "uz": "Quyichirchiq tumani",
        "ru": "Куйичирчикский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1727233501",
            "1727233552",
            "1727233554",
            "1727233804",
            "1727233810",
            "1727233815",
            "1727233830",
            "1727233840",
            "1727233850",
            "1727233860",
            "1727233870",
            "1727233872"
        ]
    },
    "1727237": {
        "en": "Zangiota district",
        "uz": "Zangiota tumani",
        "ru": "Зангиатинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1727237552",
            "1727237558",
            "1727237562",
            "1727237564",
            "1727237566",
            "1727237568",
            "1727237571",
            "1727237572",
            "1727237574",
            "1727237576",
            "1727237578",
            "1727237582",
            "1727237809",
            "1727237818",
            "1727237832",
            "1727237836",
            "1727237840",
            "1727237852",
            "1727237859",
            "1727237870",
            "1727237875"
        ]
    },
    "1727239": {
        "en": "Yuqorichirchiq district",
        "uz": "Yuqorichirchiq tumani",
        "ru": "Юкоричирчикский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1727239551",
            "1727239553",
            "1727239555",
            "1727239806",
            "1727239812",
            "1727239823",
            "1727239830",
            "1727239835",
            "1727239840",
            "1727239867",
            "1727239882",
            "1727239885"
        ]
    },
    "1727248": {
        "en": "Qibray district",
        "uz": "Qibray tumani",
        "ru": "Кибрайский район",
        "type": "20",
        "services": [
            "1172702"
        ],
        "settlements": [
            "1727248551",
            "1727248556",
            "1727248558",
            "1727248559",
            "1727248561",
            "1727248563",
            "1727248565",
            "1727248567",
            "1727248569",
            "1727248571",
            "1727248573",
            "1727248575",
            "1727248577",
            "1727248579",
            "1727248581",
            "1727248583",
            "1727248811",
            "1727248820",
            "1727248844",
            "1727248848",
            "1727248855",
            "1727248860",
            "1727248866",
            "1727248877",
            "1727248888",
            "1727248895"
        ]
    },
    "1727249": {
        "en": "Parkent district",
        "uz": "Parkent tumani",
        "ru": "Паркентский район",
        "type": "20",
        "services": [
            "6172701"
        ],
        "settlements": [
            "1727249501",
            "1727249553",
            "1727249555",
            "1727249557",
            "1727249811",
            "1727249815",
            "1727249817",
            "1727249825",
            "1727249830",
            "1727249836",
            "1727249850",
            "1727249855",
            "1727249860"
        ]
    },
    "1727250": {
        "en": "Pskent district",
        "uz": "Pskent tumani",
        "ru": "Пскентский район",
        "type": "20",
        "services": [
            "5172703"
        ],
        "settlements": [
            "1727250501",
            "1727250554",
            "1727250558",
            "1727250811",
            "1727250822",
            "1727250833",
            "1727250844",
            "1727250855",
            "1727250860"
        ]
    },
    "1727253": {
        "en": "O'rtachirchiq district",
        "uz": "O'rtachirchiq tumani",
        "ru": "Уртачирчикский район",
        "type": "20",
        "services": [
            "5172704"
        ],
        "settlements": [
            "1727253555",
            "1727253561",
            "1727253565",
            "1727253569",
            "1727253808",
            "1727253813",
            "1727253820",
            "1727253832",
            "1727253834",
            "1727253841",
            "1727253849",
            "1727253860",
            "1727253863",
            "1727253865",
            "1727253871",
            "1727253875",
            "1727253880"
        ]
    },
    "1727256": {
        "en": "Chinoz district",
        "uz": "Chinoz tumani",
        "ru": "Чиназский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1727256501",
            "1727256553",
            "1727256555",
            "1727256557",
            "1727256559",
            "1727256561",
            "1727256563",
            "1727256565",
            "1727256567",
            "1727256569",
            "1727256813",
            "1727256815",
            "1727256826",
            "1727256836",
            "1727256840",
            "1727256853",
            "1727256860",
            "1727256864"
        ]
    },
    "1727259": {
        "en": "Yangiyo'l district",
        "uz": "Yangiyo'l tumani",
        "ru": "Янгиюльский район",
        "type": "20",
        "services": [
            "6172702",
            "6172703",
            "6172711"
        ],
        "settlements": [
            "1727259553",
            "1727259555",
            "1727259557",
            "1727259559",
            "1727259563",
            "1727259804",
            "1727259814",
            "1727259825",
            "1727259834",
            "1727259837",
            "1727259848",
            "1727259871",
            "1727259882"
        ]
    },
    "1727265": {
        "en": "Toshkent district",
        "uz": "Toshkent tumani",
        "ru": "Ташкентский район",
        "type": "20",
        "services": [
            "6172704"
        ],
        "settlements": [
            "1727265501",
            "1727265553",
            "1727265555",
            "1727265557",
            "1727265559",
            "1727265563",
            "1727265565",
            "1727265567",
            "1727265569",
            "1727265573",
            "1727265811",
            "1727265813",
            "1727265816",
            "1727265819",
            "1727265825",
            "1727265828",
            "1727265833",
            "1727265836",
            "1727265839"
        ]
    },
    "1727401": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нурафшон",
        "type": "21",
        "services": [
            "6172705",
            "6172706"
        ],
        "settlements": []
    },
    "1727404": {
        "en": "Olmaliq",
        "uz": "Olmaliq",
        "ru": "Алмалык",
        "type": "21",
        "services": [
            "4172701",
            "5172705"
        ],
        "settlements": []
    },
    "1727407": {
        "en": "Angren",
        "uz": "Angren",
        "ru": "Ангрен",
        "type": "21",
        "services": [
            "4172702",
            "5172706"
        ],
        "settlements": [
            "1727407505",
            "1727407554",
            "1727407558"
        ]
    },
    "1727413": {
        "en": "Bekobod",
        "uz": "Bekobod",
        "ru": "Бекабад",
        "type": "21",
        "services": [
            "4172703"
        ],
        "settlements": []
    },
    "1727415": {
        "en": "Ohangaron",
        "uz": "Ohangaron",
        "ru": "Ахангаран",
        "type": "21",
        "services": [
            "4172704"
        ],
        "settlements": []
    },
    "1727419": {
        "en": "Chirchiq",
        "uz": "Chirchiq",
        "ru": "Чиpчик",
        "type": "21",
        "services": [
            "4172705",
            "6172707",
            "6172708",
            "6172709",
            "6172710"
        ],
        "settlements": []
    },
    "1727424": {
        "en": "Yangiyo'l",
        "uz": "Yangiyo'l",
        "ru": "Янгиюль",
        "type": "21",
        "services": [
            "1172701",
            "4172706"
        ],
        "settlements": []
    },
    "1730203": {
        "en": "Oltiariq district",
        "uz": "Oltiariq tumani",
        "ru": "Алтыарыкский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730203508",
            "1730203551",
            "1730203552",
            "1730203554",
            "1730203556",
            "1730203558",
            "1730203562",
            "1730203564",
            "1730203566",
            "1730203568",
            "1730203570",
            "1730203572",
            "1730203574",
            "1730203576",
            "1730203578",
            "1730203804",
            "1730203806",
            "1730203810",
            "1730203812",
            "1730203820",
            "1730203824",
            "1730203840",
            "1730203842",
            "1730203848",
            "1730203870",
            "1730203875",
            "1730203881",
            "1730203885",
            "1730203890",
            "1730203895"
        ]
    },
    "1730206": {
        "en": "Qo'shtepa district",
        "uz": "Qo'shtepa tumani",
        "ru": "Куштепинский район",
        "type": "20",
        "services": [
            "6173013",
            "6173014"
        ],
        "settlements": [
            "1730206553",
            "1730206555",
            "1730206557",
            "1730206559",
            "1730206561",
            "1730206563",
            "1730206565",
            "1730206567",
            "1730206569",
            "1730206571",
            "1730206573",
            "1730206575",
            "1730206577",
            "1730206579",
            "1730206806",
            "1730206815",
            "1730206822",
            "1730206825",
            "1730206827",
            "1730206830",
            "1730206834",
            "1730206841",
            "1730206854",
            "1730206862",
            "1730206876",
            "1730206885",
            "1730206890",
            "1730206895",
            "1730206898"
        ]
    },
    "1730209": {
        "en": "Bog'dod district",
        "uz": "Bog'dod tumani",
        "ru": "Багдадский район",
        "type": "20",
        "services": [
            "5173001"
        ],
        "settlements": [
            "1730209551",
            "1730209553",
            "1730209555",
            "1730209557",
            "1730209559",
            "1730209561",
            "1730209563",
            "1730209565",
            "1730209567",
            "1730209569",
            "1730209571",
            "1730209573",
            "1730209575",
            "1730209577",
            "1730209579",
            "1730209581",
            "1730209583",
            "1730209585",
            "1730209587",
            "1730209589",
            "1730209591",
            "1730209810",
            "1730209820",
            "1730209823",
            "1730209824",
            "1730209826",
            "1730209834",
            "1730209845",
            "1730209856",
            "1730209860",
            "1730209865"
        ]
    },
    "1730212": {
        "en": "Buvayda district",
        "uz": "Buvayda tumani",
        "ru": "Бувайдинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730212551",
            "1730212553",
            "1730212555",
            "1730212557",
            "1730212559",
            "1730212561",
            "1730212563",
            "1730212565",
            "1730212567",
            "1730212569",
            "1730212806",
            "1730212810",
            "1730212820",
            "1730212830",
            "1730212840",
            "1730212850",
            "1730212860",
            "1730212862",
            "1730212866",
            "1730212869",
            "1730212870"
        ]
    },
    "1730215": {
        "en": "Beshariq district",
        "uz": "Beshariq tumani",
        "ru": "Бешарыкский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730215501",
            "1730215553",
            "1730215556",
            "1730215559",
            "1730215563",
            "1730215566",
            "1730215569",
            "1730215573",
            "1730215576",
            "1730215579",
            "1730215583",
            "1730215804",
            "1730215811",
            "1730215815",
            "1730215826",
            "1730215828",
            "1730215839",
            "1730215844",
            "1730215848",
            "1730215855"
        ]
    },
    "1730218": {
        "en": "Quva district",
        "uz": "Quva tumani",
        "ru": "Кувинский район",
        "type": "20",
        "services": [
            "6173001",
            "6173002"
        ],
        "settlements": [
            "1730218501",
            "1730218552",
            "1730218553",
            "1730218554",
            "1730218555",
            "1730218556",
            "1730218557",
            "1730218558",
            "1730218559",
            "1730218561",
            "1730218562",
            "1730218563",
            "1730218564",
            "1730218565",
            "1730218567",
            "1730218569",
            "1730218804",
            "1730218813",
            "1730218826",
            "1730218829",
            "1730218837",
            "1730218842",
            "1730218851",
            "1730218862",
            "1730218871",
            "1730218884",
            "1730218886"
        ]
    },
    "1730221": {
        "en": "Uchko'prik district",
        "uz": "Uchko'prik tumani",
        "ru": "Учкуприкский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730221551",
            "1730221553",
            "1730221555",
            "1730221557",
            "1730221559",
            "1730221561",
            "1730221563",
            "1730221565",
            "1730221567",
            "1730221569",
            "1730221571",
            "1730221816",
            "1730221828",
            "1730221839",
            "1730221851",
            "1730221856",
            "1730221859",
            "1730221862",
            "1730221873",
            "1730221876"
        ]
    },
    "1730224": {
        "en": "Rishton district",
        "uz": "Rishton tumani",
        "ru": "Риштанский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730224501",
            "1730224552",
            "1730224554",
            "1730224556",
            "1730224558",
            "1730224562",
            "1730224564",
            "1730224566",
            "1730224568",
            "1730224572",
            "1730224574",
            "1730224576",
            "1730224578",
            "1730224582",
            "1730224804",
            "1730224806",
            "1730224823",
            "1730224829",
            "1730224835",
            "1730224846",
            "1730224868",
            "1730224879",
            "1730224890",
            "1730224895",
            "1730224897"
        ]
    },
    "1730226": {
        "en": "So'x district",
        "uz": "So'x tumani",
        "ru": "Сохский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730226551",
            "1730226554",
            "1730226557",
            "1730226561",
            "1730226564",
            "1730226567",
            "1730226571",
            "1730226812",
            "1730226840",
            "1730226857",
            "1730226893"
        ]
    },
    "1730227": {
        "en": "Toshloq district",
        "uz": "Toshloq tumani",
        "ru": "Ташлакский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730227551",
            "1730227553",
            "1730227555",
            "1730227557",
            "1730227559",
            "1730227561",
            "1730227563",
            "1730227565",
            "1730227567",
            "1730227569",
            "1730227810",
            "1730227815",
            "1730227823",
            "1730227836",
            "1730227849",
            "1730227853",
            "1730227855",
            "1730227872",
            "1730227882",
            "1730227885"
        ]
    },
    "1730230": {
        "en": "O'zbekiston district",
        "uz": "O'zbekiston tumani",
        "ru": "Узбекистанский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730230501",
            "1730230556",
            "1730230558",
            "1730230562",
            "1730230564",
            "1730230566",
            "1730230568",
            "1730230570",
            "1730230572",
            "1730230574",
            "1730230576",
            "1730230577",
            "1730230578",
            "1730230580",
            "1730230582",
            "1730230584",
            "1730230586",
            "1730230588",
            "1730230590",
            "1730230592",
            "1730230594",
            "1730230596",
            "1730230598",
            "1730230807",
            "1730230811",
            "1730230822",
            "1730230838",
            "1730230844",
            "1730230855",
            "1730230866",
            "1730230869",
            "1730230873",
            "1730230875"
        ]
    },
    "1730233": {
        "en": "Farg'ona district",
        "uz": "Farg'ona tumani",
        "ru": "Ферганский район",
        "type": "20",
        "services": [
            "6173003",
            "6173004",
            "6173005"
        ],
        "settlements": [
            "1730233555",
            "1730233557",
            "1730233559",
            "1730233561",
            "1730233563",
            "1730233565",
            "1730233567",
            "1730233569",
            "1730233571",
            "1730233573",
            "1730233575",
            "1730233577",
            "1730233579",
            "1730233581",
            "1730233583",
            "1730233585",
            "1730233587",
            "1730233589",
            "1730233591",
            "1730233593",
            "1730233595",
            "1730233804",
            "1730233816",
            "1730233821",
            "1730233826",
            "1730233830",
            "1730233836",
            "1730233839",
            "1730233847",
            "1730233864",
            "1730233870",
            "1730233876",
            "1730233880",
            "1730233885",
            "1730233890",
            "1730233895",
            "1730233898"
        ]
    },
    "1730236": {
        "en": "Dang'ara district",
        "uz": "Dang'ara tumani",
        "ru": "Дангаринский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730236551",
            "1730236554",
            "1730236557",
            "1730236561",
            "1730236564",
            "1730236567",
            "1730236571",
            "1730236574",
            "1730236577",
            "1730236803",
            "1730236808",
            "1730236822",
            "1730236830",
            "1730236833",
            "1730236841",
            "1730236844",
            "1730236855"
        ]
    },
    "1730238": {
        "en": "Furqat district",
        "uz": "Furqat tumani",
        "ru": "Фуркатский район",
        "type": "20",
        "services": [
            "6173006",
            "6173007"
        ],
        "settlements": [
            "1730238551",
            "1730238553",
            "1730238555",
            "1730238557",
            "1730238559",
            "1730238561",
            "1730238563",
            "1730238565",
            "1730238810",
            "1730238830",
            "1730238835",
            "1730238840",
            "1730238850",
            "1730238855"
        ]
    },
    "1730242": {
        "en": "Yozyovon district",
        "uz": "Yozyovon tumani",
        "ru": "Язъяванский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1730242551",
            "1730242554",
            "1730242557",
            "1730242561",
            "1730242564",
            "1730242567",
            "1730242571",
            "1730242574",
            "1730242577",
            "1730242806",
            "1730242810",
            "1730242817",
            "1730242830",
            "1730242832",
            "1730242848",
            "1730242852",
            "1730242855",
            "1730242860",
            "1730242865"
        ]
    },
    "1730401": {
        "en": "Farg'ona",
        "uz": "Farg'ona",
        "ru": "Фергана",
        "type": "21",
        "services": [
            "2173001",
            "4173001",
            "5173002",
            "5173003",
            "6173012"
        ],
        "settlements": []
    },
    "1730405": {
        "en": "Qo'qon",
        "uz": "Qo'qon",
        "ru": "Коканд",
        "type": "21",
        "services": [
            "1173001",
            "5173004",
            "5173005",
            "5173006",
            "5173007",
            "6173008",
            "6173009",
            "6173010",
            "6173011"
        ],
        "settlements": [
            "1730405555"
        ]
    },
    "1730408": {
        "en": "Quvasoy",
        "uz": "Quvasoy",
        "ru": "Кувасай",
        "type": "21",
        "services": [
            "5173008"
        ],
        "settlements": [
            "1730408555",
            "1730408811",
            "1730408822",
            "1730408829",
            "1730408833",
            "1730408841",
            "1730408845"
        ]
    },
    "1730412": {
        "en": "Marg'ilon",
        "uz": "Marg'ilon",
        "ru": "Маpгилан",
        "type": "21",
        "services": [
            "5173009",
            "5173010"
        ],
        "settlements": [
            "1730412557"
        ]
    },
    "1733204": {
        "en": "Bog'ot district",
        "uz": "Bog'ot tumani",
        "ru": "Багатский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733204551",
            "1733204553",
            "1733204555",
            "1733204557",
            "1733204559",
            "1733204805",
            "1733204813",
            "1733204822",
            "1733204833",
            "1733204844",
            "1733204849",
            "1733204855",
            "1733204866",
            "1733204870",
            "1733204875"
        ]
    },
    "1733208": {
        "en": "Gurlan district",
        "uz": "Gurlan tumani",
        "ru": "Гурленский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733208551",
            "1733208554",
            "1733208557",
            "1733208561",
            "1733208564",
            "1733208567",
            "1733208571",
            "1733208574",
            "1733208577",
            "1733208803",
            "1733208820",
            "1733208825",
            "1733208826",
            "1733208835",
            "1733208855",
            "1733208857",
            "1733208874",
            "1733208881"
        ]
    },
    "1733212": {
        "en": "Qo'shko'pir district",
        "uz": "Qo'shko'pir tumani",
        "ru": "Кошкупырский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733212551",
            "1733212553",
            "1733212555",
            "1733212557",
            "1733212559",
            "1733212561",
            "1733212811",
            "1733212822",
            "1733212827",
            "1733212833",
            "1733212840",
            "1733212856",
            "1733212867",
            "1733212878",
            "1733212889",
            "1733212891",
            "1733212893",
            "1733212895"
        ]
    },
    "1733217": {
        "en": "Urganch district",
        "uz": "Urganch tumani",
        "ru": "Ургенчский район",
        "type": "20",
        "services": [
            "6173301"
        ],
        "settlements": [
            "1733217554",
            "1733217558",
            "1733217562",
            "1733217566",
            "1733217572",
            "1733217822",
            "1733217833",
            "1733217844",
            "1733217855",
            "1733217863",
            "1733217869",
            "1733217872",
            "1733217882",
            "1733217890",
            "1733217895"
        ]
    },
    "1733220": {
        "en": "Xazorasp district",
        "uz": "Xazorasp tumani",
        "ru": "Хазараспский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733220551",
            "1733220553",
            "1733220555",
            "1733220557",
            "1733220803",
            "1733220806",
            "1733220812",
            "1733220814",
            "1733220822",
            "1733220830",
            "1733220845",
            "1733220852",
            "1733220862",
            "1733220868",
            "1733220879"
        ]
    },
    "1733221": {
        "en": "Tuproqqal'a district",
        "uz": "Tuproqqal'a tumani",
        "ru": "Тупроккалинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733221501"
        ]
    },
    "1733223": {
        "en": "Xonqa district",
        "uz": "Xonqa tumani",
        "ru": "Ханкинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733223551",
            "1733223553",
            "1733223555",
            "1733223557",
            "1733223559",
            "1733223803",
            "1733223810",
            "1733223812",
            "1733223820",
            "1733223830",
            "1733223835",
            "1733223840",
            "1733223860",
            "1733223870",
            "1733223890"
        ]
    },
    "1733226": {
        "en": "Xiva district",
        "uz": "Xiva tumani",
        "ru": "Хивинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733226552",
            "1733226554",
            "1733226562",
            "1733226564",
            "1733226566",
            "1733226568",
            "1733226805",
            "1733226810",
            "1733226820",
            "1733226826",
            "1733226834",
            "1733226845",
            "1733226856",
            "1733226867",
            "1733226878"
        ]
    },
    "1733230": {
        "en": "Shovot district",
        "uz": "Shovot tumani",
        "ru": "Шаватский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733230551",
            "1733230554",
            "1733230557",
            "1733230561",
            "1733230564",
            "1733230567",
            "1733230571",
            "1733230811",
            "1733230822",
            "1733230825",
            "1733230830",
            "1733230833",
            "1733230839",
            "1733230844",
            "1733230855",
            "1733230866",
            "1733230877",
            "1733230888"
        ]
    },
    "1733233": {
        "en": "Yangiariq district",
        "uz": "Yangiariq tumani",
        "ru": "Янгиарыкский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733233551",
            "1733233553",
            "1733233555",
            "1733233557",
            "1733233561",
            "1733233563",
            "1733233811",
            "1733233822",
            "1733233833",
            "1733233844",
            "1733233855",
            "1733233872",
            "1733233884",
            "1733233897"
        ]
    },
    "1733236": {
        "en": "Yangibozor district",
        "uz": "Yangibozor tumani",
        "ru": "Янгибазарский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1733236551",
            "1733236554",
            "1733236558",
            "1733236803",
            "1733236805",
            "1733236806",
            "1733236808",
            "1733236812",
            "1733236830",
            "1733236834",
            "1733236836"
        ]
    },
    "1733401": {
        "en": "Urganch",
        "uz": "Urganch",
        "ru": "Ургенч",
        "type": "21",
        "services": [
            "5173301",
            "5173302",
            "6173302",
            "7173301"
        ],
        "settlements": []
    },
    "1733406": {
        "en": "Xiva",
        "uz": "Xiva",
        "ru": "Хива",
        "type": "21",
        "services": [
            "5173303",
            "5173304",
            "6173303",
            "6173304",
            "6173305",
            "6173306",
            "6173307",
            "6173308",
            "6173309",
            "6173310"
        ],
        "settlements": []
    },
    "1735204": {
        "en": "Amudaryo district",
        "uz": "Amudaryo tumani",
        "ru": "Амударьинский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735204501",
            "1735204554",
            "1735204555",
            "1735204556",
            "1735204557",
            "1735204805",
            "1735204811",
            "1735204822",
            "1735204833",
            "1735204844",
            "1735204848",
            "1735204855",
            "1735204866",
            "1735204870",
            "1735204874",
            "1735204875",
            "1735204880",
            "1735204883",
            "1735204887",
            "1735204889",
            "1735204892"
        ]
    },
    "1735207": {
        "en": "Beruniy district",
        "uz": "Beruniy tumani",
        "ru": "Берунийский район",
        "type": "20",
        "services": [
            "6173501",
            "6173502"
        ],
        "settlements": [
            "1735207501",
            "1735207552",
            "1735207807",
            "1735207811",
            "1735207814",
            "1735207816",
            "1735207818",
            "1735207822",
            "1735207827",
            "1735207829",
            "1735207832",
            "1735207843",
            "1735207865",
            "1735207876",
            "1735207880"
        ]
    },
    "1735209": {
        "en": "Bo'zatov district",
        "uz": "Bo'zatov tumani",
        "ru": "Бозатауский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735209551",
            "1735209804",
            "1735209808",
            "1735209812",
            "1735209818"
        ]
    },
    "1735211": {
        "en": "Qorao'zak district",
        "uz": "Qorao'zak tumani",
        "ru": "Караузякский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735211551",
            "1735211803",
            "1735211815",
            "1735211823",
            "1735211826",
            "1735211828",
            "1735211830",
            "1735211835",
            "1735211837"
        ]
    },
    "1735212": {
        "en": "Kegeyli district",
        "uz": "Kegeyli tumani",
        "ru": "Кегейлийский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735212505",
            "1735212551",
            "1735212806",
            "1735212815",
            "1735212833",
            "1735212834",
            "1735212835",
            "1735212839",
            "1735212841",
            "1735212855"
        ]
    },
    "1735215": {
        "en": "Qo'ng'irot district",
        "uz": "Qo'ng'irot tumani",
        "ru": "Кунградский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735215501",
            "1735215552",
            "1735215554",
            "1735215560",
            "1735215562",
            "1735215567",
            "1735215806",
            "1735215809",
            "1735215811",
            "1735215814",
            "1735215818",
            "1735215822",
            "1735215826",
            "1735215830",
            "1735215834",
            "1735215841",
            "1735215845",
            "1735215847"
        ]
    },
    "1735218": {
        "en": "Qanliko'l district",
        "uz": "Qanliko'l tumani",
        "ru": "Канлыкульский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735218551",
            "1735218805",
            "1735218808",
            "1735218816",
            "1735218817",
            "1735218819",
            "1735218821",
            "1735218823"
        ]
    },
    "1735222": {
        "en": "Mo'ynoq district",
        "uz": "Mo'ynoq tumani",
        "ru": "Муйнакский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735222501",
            "1735222811",
            "1735222822",
            "1735222833",
            "1735222844",
            "1735222855",
            "1735222866",
            "1735222877"
        ]
    },
    "1735225": {
        "en": "Nukus district",
        "uz": "Nukus tumani",
        "ru": "Нукусский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735225551",
            "1735225822",
            "1735225835",
            "1735225843",
            "1735225846",
            "1735225854",
            "1735225858"
        ]
    },
    "1735228": {
        "en": "Taxiatosh district",
        "uz": "Taxiatosh tumani",
        "ru": "Тахиаташский район",
        "type": "20",
        "services": [
            "1173501",
            "6173508",
            "6173509"
        ],
        "settlements": [
            "1735228501",
            "1735228553",
            "1735228806",
            "1735228809",
            "1735228812"
        ]
    },
    "1735230": {
        "en": "Taxtako'pir district",
        "uz": "Taxtako'pir tumani",
        "ru": "Тахтакупырский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735230551",
            "1735230803",
            "1735230820",
            "1735230833",
            "1735230835",
            "1735230837",
            "1735230840",
            "1735230844",
            "1735230877"
        ]
    },
    "1735233": {
        "en": "To'rtko'l district",
        "uz": "To'rtko'l tumani",
        "ru": "Турткульский район",
        "type": "20",
        "services": [
            "4173501"
        ],
        "settlements": [
            "1735233501",
            "1735233552",
            "1735233554",
            "1735233556",
            "1735233558",
            "1735233560",
            "1735233804",
            "1735233806",
            "1735233808",
            "1735233812",
            "1735233816",
            "1735233828",
            "1735233830",
            "1735233840",
            "1735233842",
            "1735233844",
            "1735233878",
            "1735233880",
            "1735233881",
            "1735233892",
            "1735233896"
        ]
    },
    "1735236": {
        "en": "Xo'jayli district",
        "uz": "Xo'jayli tumani",
        "ru": "Ходжейлийский район",
        "type": "20",
        "services": [
            "5173501",
            "5173502",
            "6173503",
            "6173504",
            "6173505",
            "6173510",
            "6173511",
            "6173512",
            "6173513"
        ],
        "settlements": [
            "1735236501",
            "1735236553",
            "1735236811",
            "1735236819",
            "1735236833",
            "1735236839",
            "1735236855",
            "1735236877",
            "1735236888"
        ]
    },
    "1735240": {
        "en": "Chimboy district",
        "uz": "Chimboy tumani",
        "ru": "Чимбайский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735240501",
            "1735240553",
            "1735240802",
            "1735240812",
            "1735240822",
            "1735240833",
            "1735240844",
            "1735240848",
            "1735240855",
            "1735240862",
            "1735240866",
            "1735240870"
        ]
    },
    "1735243": {
        "en": "Shumanay district",
        "uz": "Shumanay tumani",
        "ru": "Шуманайский район",
        "type": "20",
        "services": [],
        "settlements": [
            "1735243501",
            "1735243805",
            "1735243809",
            "1735243812",
            "1735243818",
            "1735243821",
            "1735243825",
            "1735243830"
        ]
    },
    "1735250": {
        "en": "Ellikkala district",
        "uz": "Ellikkala tumani",
        "ru": "Элликкалинский район",
        "type": "20",
        "services": [
            "6173514"
        ],
        "settlements": [
            "1735250501",
            "1735250555",
            "1735250803",
            "1735250807",
            "1735250808",
            "1735250812",
            "1735250815",
            "1735250820",
            "1735250823",
            "1735250827",
            "1735250830",
            "1735250835",
            "1735250850",
            "1735250855",
            "1735250860"
        ]
    },
    "1735401": {
        "en": "Nukus",
        "uz": "Nukus",
        "ru": "Нөкис",
        "type": "21",
        "services": [
            "5173503",
            "5173504",
            "6173506",
            "6173507"
        ],
        "settlements": [
            "1735401554"
        ]
    }
}

export const settlements: Code_Names = {
    "1703202552": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустон",
        "type": "24"
    },
    "1703202554": {
        "en": "Dalvarzin",
        "uz": "Dalvarzin",
        "ru": "Далварзин",
        "type": "24"
    },
    "1703202556": {
        "en": "Jalabek",
        "uz": "Jalabek",
        "ru": "Жалабек",
        "type": "24"
    },
    "1703202558": {
        "en": "Ijtimoiyat",
        "uz": "Ijtimoiyat",
        "ru": "Ижтимоият",
        "type": "24"
    },
    "1703202562": {
        "en": "Kumakay",
        "uz": "Kumakay",
        "ru": "Кумакай",
        "type": "24"
    },
    "1703202564": {
        "en": "Qo'shtepa",
        "uz": "Qo'shtepa",
        "ru": "Куштепа",
        "type": "24"
    },
    "1703202566": {
        "en": "Madaniy mehnat",
        "uz": "Madaniy mehnat",
        "ru": "Маданий мехнат",
        "type": "24"
    },
    "1703202568": {
        "en": "Markaz",
        "uz": "Markaz",
        "ru": "Марказ",
        "type": "24"
    },
    "1703202572": {
        "en": "Maslahat",
        "uz": "Maslahat",
        "ru": "Маслахат",
        "type": "24"
    },
    "1703202574": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "24"
    },
    "1703202576": {
        "en": "Xondibog'i",
        "uz": "Xondibog'i",
        "ru": "Хондибоги",
        "type": "24"
    },
    "1703202804": {
        "en": "Oltinko'l",
        "uz": "Oltinko'l",
        "ru": "Алтынкуль",
        "type": "31"
    },
    "1703202807": {
        "en": "Oxunboboyev nomli",
        "uz": "Oxunboboyev nomli",
        "ru": "им. Ахунбабаева",
        "type": "31"
    },
    "1703202813": {
        "en": "Jalabek",
        "uz": "Jalabek",
        "ru": "Джалабек",
        "type": "31"
    },
    "1703202820": {
        "en": "Qo'shtepasaroy",
        "uz": "Qo'shtepasaroy",
        "ru": "Коштепасарай",
        "type": "31"
    },
    "1703202825": {
        "en": "Kumakay",
        "uz": "Kumakay",
        "ru": "Кумакай",
        "type": "31"
    },
    "1703202830": {
        "en": "Maslahat",
        "uz": "Maslahat",
        "ru": "Маслахат",
        "type": "31"
    },
    "1703202834": {
        "en": "Oraziy",
        "uz": "Oraziy",
        "ru": "им. Орази",
        "type": "31"
    },
    "1703202840": {
        "en": "Suvyulduz",
        "uz": "Suvyulduz",
        "ru": "Сувюлдуз",
        "type": "31"
    },
    "1703203551": {
        "en": "Kuyganyor",
        "uz": "Kuyganyor",
        "ru": "Куйган - яр",
        "type": "24"
    },
    "1703203553": {
        "en": "Ayrilish",
        "uz": "Ayrilish",
        "ru": "Айрилиш",
        "type": "24"
    },
    "1703203555": {
        "en": "Butaqora",
        "uz": "Butaqora",
        "ru": "Бутакора",
        "type": "24"
    },
    "1703203557": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистон",
        "type": "24"
    },
    "1703203559": {
        "en": "Gumbaz",
        "uz": "Gumbaz",
        "ru": "Гумбаз",
        "type": "24"
    },
    "1703203561": {
        "en": "Zavroq",
        "uz": "Zavroq",
        "ru": "Заврок",
        "type": "24"
    },
    "1703203563": {
        "en": "Qoraqalpoq",
        "uz": "Qoraqalpoq",
        "ru": "Каракалпак",
        "type": "24"
    },
    "1703203567": {
        "en": "Kunji",
        "uz": "Kunji",
        "ru": "Кунжи",
        "type": "24"
    },
    "1703203569": {
        "en": "Qo'shariq",
        "uz": "Qo'shariq",
        "ru": "Кушарик",
        "type": "24"
    },
    "1703203571": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "24"
    },
    "1703203573": {
        "en": "Og'ullik",
        "uz": "Og'ullik",
        "ru": "Огуллик",
        "type": "24"
    },
    "1703203575": {
        "en": "Oq-yor",
        "uz": "Oq-yor",
        "ru": "Ок-ер",
        "type": "24"
    },
    "1703203577": {
        "en": "Rovvot",
        "uz": "Rovvot",
        "ru": "Роввот",
        "type": "24"
    },
    "1703203579": {
        "en": "Xartum",
        "uz": "Xartum",
        "ru": "Хартум",
        "type": "24"
    },
    "1703203581": {
        "en": "Chilon",
        "uz": "Chilon",
        "ru": "Чилон",
        "type": "24"
    },
    "1703203583": {
        "en": "Chumbog'ich",
        "uz": "Chumbog'ich",
        "ru": "Чумбогич",
        "type": "24"
    },
    "1703203585": {
        "en": "Ekin tikin",
        "uz": "Ekin tikin",
        "ru": "Экин-тикин",
        "type": "24"
    },
    "1703203587": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "24"
    },
    "1703203589": {
        "en": "Gulobod",
        "uz": "Gulobod",
        "ru": "Гулобод",
        "type": "24"
    },
    "1703203803": {
        "en": "Oq-Yor",
        "uz": "Oq-Yor",
        "ru": "Ак-яр",
        "type": "31"
    },
    "1703203813": {
        "en": "Bo'taqora",
        "uz": "Bo'taqora",
        "ru": "Бутакара",
        "type": "31"
    },
    "1703203829": {
        "en": "Qo'nji",
        "uz": "Qo'nji",
        "ru": "Кунджи",
        "type": "31"
    },
    "1703203838": {
        "en": "Nayman",
        "uz": "Nayman",
        "ru": "Найман",
        "type": "31"
    },
    "1703203849": {
        "en": "Xakan",
        "uz": "Xakan",
        "ru": "Хакан",
        "type": "31"
    },
    "1703203863": {
        "en": "Xrabek",
        "uz": "Xrabek",
        "ru": "Хирабек",
        "type": "31"
    },
    "1703203866": {
        "en": "Xartum",
        "uz": "Xartum",
        "ru": "Хартум",
        "type": "31"
    },
    "1703203874": {
        "en": "Orol",
        "uz": "Orol",
        "ru": "Аpал",
        "type": "31"
    },
    "1703203885": {
        "en": "Yorboshi",
        "uz": "Yorboshi",
        "ru": "Ярбаши",
        "type": "31"
    },
    "1703206551": {
        "en": "Baliqchi",
        "uz": "Baliqchi",
        "ru": "Баликчи",
        "type": "24"
    },
    "1703206554": {
        "en": "Xo'jaobod",
        "uz": "Xo'jaobod",
        "ru": "Хужаабад",
        "type": "24"
    },
    "1703206558": {
        "en": "Chinobod markaz",
        "uz": "Chinobod markaz",
        "ru": "Чинобод марказ",
        "type": "24"
    },
    "1703206803": {
        "en": "Olimbek",
        "uz": "Olimbek",
        "ru": "Алимбек",
        "type": "31"
    },
    "1703206807": {
        "en": "Oxunboboyev nomli",
        "uz": "Oxunboboyev nomli",
        "ru": "им. Ахунбабаева",
        "type": "31"
    },
    "1703206813": {
        "en": "Baliqchi",
        "uz": "Baliqchi",
        "ru": "Балыкчи",
        "type": "31"
    },
    "1703206824": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1703206831": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1703206846": {
        "en": "Siza",
        "uz": "Siza",
        "ru": "Сиза",
        "type": "31"
    },
    "1703206857": {
        "en": "O'rmonbek",
        "uz": "O'rmonbek",
        "ru": "Урманбек",
        "type": "31"
    },
    "1703206868": {
        "en": "Xo'jaobod",
        "uz": "Xo'jaobod",
        "ru": "Ходжаабад",
        "type": "31"
    },
    "1703206879": {
        "en": "Eskixaqqulobod",
        "uz": "Eskixaqqulobod",
        "ru": "Эски Хаккулабад",
        "type": "31"
    },
    "1703209551": {
        "en": "Bo'z",
        "uz": "Bo'z",
        "ru": "Боз",
        "type": "24"
    },
    "1703209555": {
        "en": "M.Jalolov nomli",
        "uz": "M.Jalolov nomli",
        "ru": "М.Жалолов",
        "type": "24"
    },
    "1703209559": {
        "en": "Xoldevonbek",
        "uz": "Xoldevonbek",
        "ru": "Холдевонбек",
        "type": "24"
    },
    "1703209811": {
        "en": "Xoldevonbek",
        "uz": "Xoldevonbek",
        "ru": "Халдеванбек",
        "type": "31"
    },
    "1703209846": {
        "en": "M.Jalolov nomli",
        "uz": "M.Jalolov nomli",
        "ru": "им. М. Джалалова",
        "type": "31"
    },
    "1703209857": {
        "en": "Xovos",
        "uz": "Xovos",
        "ru": "Хавас",
        "type": "31"
    },
    "1703210551": {
        "en": "Buloqboshi",
        "uz": "Buloqboshi",
        "ru": "Булокбоши",
        "type": "24"
    },
    "1703210554": {
        "en": "Andijon",
        "uz": "Andijon",
        "ru": "Андижан",
        "type": "24"
    },
    "1703210561": {
        "en": "Uchtepa",
        "uz": "Uchtepa",
        "ru": "Учтепа",
        "type": "24"
    },
    "1703210564": {
        "en": "Shirmonbuloq",
        "uz": "Shirmonbuloq",
        "ru": "Ширмонбулок",
        "type": "24"
    },
    "1703210812": {
        "en": "Buloqboshi",
        "uz": "Buloqboshi",
        "ru": "Булакбаши",
        "type": "31"
    },
    "1703210832": {
        "en": "Kulla",
        "uz": "Kulla",
        "ru": "Кулла",
        "type": "31"
    },
    "1703210838": {
        "en": "Mayariq",
        "uz": "Mayariq",
        "ru": "Майарык",
        "type": "31"
    },
    "1703210850": {
        "en": "Nayman",
        "uz": "Nayman",
        "ru": "Найман",
        "type": "31"
    },
    "1703210894": {
        "en": "Shirmonbuloq",
        "uz": "Shirmonbuloq",
        "ru": "Ширманбулак",
        "type": "31"
    },
    "1703211501": {
        "en": "Jalaquduq",
        "uz": "Jalaquduq",
        "ru": "Жалакудук",
        "type": "23"
    },
    "1703211554": {
        "en": "Janubiy olamushuk",
        "uz": "Janubiy olamushuk",
        "ru": "Южный Аламышик",
        "type": "24"
    },
    "1703211556": {
        "en": "Beshtol",
        "uz": "Beshtol",
        "ru": "Бештол",
        "type": "24"
    },
    "1703211558": {
        "en": "Yorqishloq",
        "uz": "Yorqishloq",
        "ru": "Еркишлок",
        "type": "24"
    },
    "1703211562": {
        "en": "Jalaquduq",
        "uz": "Jalaquduq",
        "ru": "Жалакудук",
        "type": "24"
    },
    "1703211564": {
        "en": "Ko'kalam",
        "uz": "Ko'kalam",
        "ru": "Кукалам",
        "type": "24"
    },
    "1703211566": {
        "en": "Qo'shtepa",
        "uz": "Qo'shtepa",
        "ru": "Куштепа",
        "type": "24"
    },
    "1703211568": {
        "en": "Oyim",
        "uz": "Oyim",
        "ru": "Ойим",
        "type": "24"
    },
    "1703211804": {
        "en": "Abdullabiy",
        "uz": "Abdullabiy",
        "ru": "Абдуллабий",
        "type": "31"
    },
    "1703211807": {
        "en": "Oyim",
        "uz": "Oyim",
        "ru": "Аим",
        "type": "31"
    },
    "1703211814": {
        "en": "Beshtal",
        "uz": "Beshtal",
        "ru": "Бештал",
        "type": "31"
    },
    "1703211818": {
        "en": "Jalolquduq",
        "uz": "Jalolquduq",
        "ru": "Джалалкудук",
        "type": "31"
    },
    "1703211824": {
        "en": "Qatortol",
        "uz": "Qatortol",
        "ru": "Катартал",
        "type": "31"
    },
    "1703211830": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1703211834": {
        "en": "Teshiktosh",
        "uz": "Teshiktosh",
        "ru": "Тешикташ",
        "type": "31"
    },
    "1703211841": {
        "en": "Yorqishloq",
        "uz": "Yorqishloq",
        "ru": "Яркишлак",
        "type": "31"
    },
    "1703214501": {
        "en": "Paytug",
        "uz": "Paytug",
        "ru": "Пайтуг",
        "type": "23"
    },
    "1703214553": {
        "en": "Gurkirov",
        "uz": "Gurkirov",
        "ru": "Гуркиров",
        "type": "24"
    },
    "1703214556": {
        "en": "Maygir",
        "uz": "Maygir",
        "ru": "Майгир",
        "type": "24"
    },
    "1703214559": {
        "en": "To'rtko'l",
        "uz": "To'rtko'l",
        "ru": "Турткул",
        "type": "24"
    },
    "1703214563": {
        "en": "Uzun ko'cha",
        "uz": "Uzun ko'cha",
        "ru": "Узун куча",
        "type": "24"
    },
    "1703214811": {
        "en": "Izboskan",
        "uz": "Izboskan",
        "ru": "Избаскан",
        "type": "31"
    },
    "1703214822": {
        "en": "Maygir",
        "uz": "Maygir",
        "ru": "Майгир",
        "type": "31"
    },
    "1703214833": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "31"
    },
    "1703214844": {
        "en": "O'rtoqlar",
        "uz": "O'rtoqlar",
        "ru": "Уртаклар",
        "type": "31"
    },
    "1703214855": {
        "en": "Shermatobod",
        "uz": "Shermatobod",
        "ru": "Шерматабад",
        "type": "31"
    },
    "1703214860": {
        "en": "Erkin",
        "uz": "Erkin",
        "ru": "Эркин",
        "type": "31"
    },
    "1703214866": {
        "en": "Yangizamon",
        "uz": "Yangizamon",
        "ru": "Янгизамон",
        "type": "31"
    },
    "1703214877": {
        "en": "Yangi qishloq",
        "uz": "Yangi qishloq",
        "ru": "Янгикишлак",
        "type": "31"
    },
    "1703214885": {
        "en": "Yakkatut",
        "uz": "Yakkatut",
        "ru": "Яккатут",
        "type": "31"
    },
    "1703217551": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Ок-олтин",
        "type": "24"
    },
    "1703217810": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Акалтын",
        "type": "31"
    },
    "1703217815": {
        "en": "Mingchinor",
        "uz": "Mingchinor",
        "ru": "Мингчинаp",
        "type": "31"
    },
    "1703217820": {
        "en": "Mingbuloq",
        "uz": "Mingbuloq",
        "ru": "Мингбулак",
        "type": "31"
    },
    "1703217830": {
        "en": "Navoiy nomli",
        "uz": "Navoiy nomli",
        "ru": "им. Навои",
        "type": "31"
    },
    "1703220501": {
        "en": "Qo'rg'ontepa",
        "uz": "Qo'rg'ontepa",
        "ru": "Кургантепа",
        "type": "23"
    },
    "1703220505": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Карасу",
        "type": "23"
    },
    "1703220553": {
        "en": "Sultonobod",
        "uz": "Sultonobod",
        "ru": "Султонабад",
        "type": "24"
    },
    "1703220813": {
        "en": "Dardok",
        "uz": "Dardok",
        "ru": "Дардак",
        "type": "31"
    },
    "1703220836": {
        "en": "Qo'rg'ontepa",
        "uz": "Qo'rg'ontepa",
        "ru": "Кургантепа",
        "type": "31"
    },
    "1703220847": {
        "en": "Savay",
        "uz": "Savay",
        "ru": "Савай",
        "type": "31"
    },
    "1703220858": {
        "en": "Sultonobod",
        "uz": "Sultonobod",
        "ru": "Султанабад",
        "type": "31"
    },
    "1703220872": {
        "en": "Chimyon",
        "uz": "Chimyon",
        "ru": "Чимион",
        "type": "31"
    },
    "1703224501": {
        "en": "Asaka",
        "uz": "Asaka",
        "ru": "Асака",
        "type": "23"
    },
    "1703224552": {
        "en": "Kujgan",
        "uz": "Kujgan",
        "ru": "Кужган",
        "type": "24"
    },
    "1703224554": {
        "en": "Navkan",
        "uz": "Navkan",
        "ru": "Навкан",
        "type": "24"
    },
    "1703224556": {
        "en": "Oqbo'yra",
        "uz": "Oqbo'yra",
        "ru": "Окбуйра",
        "type": "24"
    },
    "1703224558": {
        "en": "T.Aliyev",
        "uz": "T.Aliyev",
        "ru": "Т.Алиев",
        "type": "24"
    },
    "1703224811": {
        "en": "Zarbdor",
        "uz": "Zarbdor",
        "ru": "Зарбдар",
        "type": "31"
    },
    "1703224822": {
        "en": "Ilg'or",
        "uz": "Ilg'or",
        "ru": "Илгар",
        "type": "31"
    },
    "1703224833": {
        "en": "Qoratepa",
        "uz": "Qoratepa",
        "ru": "Каpатепа",
        "type": "31"
    },
    "1703224844": {
        "en": "Kujgan",
        "uz": "Kujgan",
        "ru": "Кужган",
        "type": "31"
    },
    "1703224855": {
        "en": "Qadim",
        "uz": "Qadim",
        "ru": "Кадим",
        "type": "31"
    },
    "1703224866": {
        "en": "Mustahkam",
        "uz": "Mustahkam",
        "ru": "Мустахкам",
        "type": "31"
    },
    "1703224877": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1703224885": {
        "en": "Niyozbotir",
        "uz": "Niyozbotir",
        "ru": "Ниязбатыр",
        "type": "31"
    },
    "1703227501": {
        "en": "Marxamat",
        "uz": "Marxamat",
        "ru": "Мархамат",
        "type": "23"
    },
    "1703227554": {
        "en": "Polvontosh",
        "uz": "Polvontosh",
        "ru": "Палванташ",
        "type": "24"
    },
    "1703227557": {
        "en": "Boboxuroson",
        "uz": "Boboxuroson",
        "ru": "Бобохуросон",
        "type": "24"
    },
    "1703227561": {
        "en": "Qorabog'ish",
        "uz": "Qorabog'ish",
        "ru": "Корабогиш",
        "type": "24"
    },
    "1703227564": {
        "en": "Qoraqo'rg'on",
        "uz": "Qoraqo'rg'on",
        "ru": "Коракургон",
        "type": "24"
    },
    "1703227567": {
        "en": "Ko'tarma",
        "uz": "Ko'tarma",
        "ru": "Кутарма",
        "type": "24"
    },
    "1703227571": {
        "en": "Marxamat",
        "uz": "Marxamat",
        "ru": "Мархамат",
        "type": "24"
    },
    "1703227574": {
        "en": "Rovot",
        "uz": "Rovot",
        "ru": "Ровот",
        "type": "24"
    },
    "1703227577": {
        "en": "O'qchi",
        "uz": "O'qchi",
        "ru": "Укчи",
        "type": "24"
    },
    "1703227581": {
        "en": "Xakka",
        "uz": "Xakka",
        "ru": "Хакка",
        "type": "24"
    },
    "1703227584": {
        "en": "Xo'jaariq",
        "uz": "Xo'jaariq",
        "ru": "Хужаарик",
        "type": "24"
    },
    "1703227811": {
        "en": "Qoraqo'rg'on",
        "uz": "Qoraqo'rg'on",
        "ru": "Каракурган",
        "type": "31"
    },
    "1703227816": {
        "en": "Qorabog'ish",
        "uz": "Qorabog'ish",
        "ru": "Карабагиш",
        "type": "31"
    },
    "1703227822": {
        "en": "Ko'tarma",
        "uz": "Ko'tarma",
        "ru": "Кутарма",
        "type": "31"
    },
    "1703227833": {
        "en": "Marxamat",
        "uz": "Marxamat",
        "ru": "Мархамат",
        "type": "31"
    },
    "1703227855": {
        "en": "Shukurmergan",
        "uz": "Shukurmergan",
        "ru": "Шукурмерган",
        "type": "31"
    },
    "1703230501": {
        "en": "Shaxrixon",
        "uz": "Shaxrixon",
        "ru": "Шахрихан",
        "type": "23"
    },
    "1703230552": {
        "en": "Vaxim",
        "uz": "Vaxim",
        "ru": "Вахим",
        "type": "24"
    },
    "1703230554": {
        "en": "Cho'ja",
        "uz": "Cho'ja",
        "ru": "Чужа",
        "type": "24"
    },
    "1703230556": {
        "en": "Segaza kum",
        "uz": "Segaza kum",
        "ru": "Сегаза кум",
        "type": "24"
    },
    "1703230811": {
        "en": "Cho'ja",
        "uz": "Cho'ja",
        "ru": "Чужа",
        "type": "31"
    },
    "1703230822": {
        "en": "Naynavo",
        "uz": "Naynavo",
        "ru": "Найнава",
        "type": "31"
    },
    "1703230826": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1703230835": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1703230846": {
        "en": "Toshtepa",
        "uz": "Toshtepa",
        "ru": "Таштепа",
        "type": "31"
    },
    "1703230857": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1703230862": {
        "en": "O'rta Shaxrixon",
        "uz": "O'rta Shaxrixon",
        "ru": "Урта Шахрихан",
        "type": "31"
    },
    "1703230869": {
        "en": "Xaqiqat",
        "uz": "Xaqiqat",
        "ru": "Хакикат",
        "type": "31"
    },
    "1703230872": {
        "en": "Abdubiy",
        "uz": "Abdubiy",
        "ru": "Абдубий",
        "type": "31"
    },
    "1703230882": {
        "en": "Yangi yo'l",
        "uz": "Yangi yo'l",
        "ru": "Янгиюль",
        "type": "31"
    },
    "1703230890": {
        "en": "Nazarmaxram",
        "uz": "Nazarmaxram",
        "ru": "Назармахрам",
        "type": "31"
    },
    "1703230898": {
        "en": "Yuqori Shaxrixon",
        "uz": "Yuqori Shaxrixon",
        "ru": "Юкори  Шахрихан",
        "type": "31"
    },
    "1703232501": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "23"
    },
    "1703232556": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "24"
    },
    "1703232559": {
        "en": "Izboskan",
        "uz": "Izboskan",
        "ru": "Избоскан",
        "type": "24"
    },
    "1703232563": {
        "en": "Pushmon",
        "uz": "Pushmon",
        "ru": "Пушмон",
        "type": "24"
    },
    "1703232803": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1703232810": {
        "en": "Ittifoq",
        "uz": "Ittifoq",
        "ru": "Иттифак",
        "type": "31"
    },
    "1703232820": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1703232834": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1703232845": {
        "en": "Uyg'ur",
        "uz": "Uyg'ur",
        "ru": "Уйгур",
        "type": "31"
    },
    "1703236501": {
        "en": "Xo'jaobod",
        "uz": "Xo'jaobod",
        "ru": "Ходжаабад",
        "type": "23"
    },
    "1703236552": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистон",
        "type": "24"
    },
    "1703236554": {
        "en": "Dilkushod",
        "uz": "Dilkushod",
        "ru": "Дилкушод",
        "type": "24"
    },
    "1703236558": {
        "en": "Ko'tarma",
        "uz": "Ko'tarma",
        "ru": "Кутарма",
        "type": "24"
    },
    "1703236562": {
        "en": "Manak",
        "uz": "Manak",
        "ru": "Манак",
        "type": "24"
    },
    "1703236564": {
        "en": "Xidirsha",
        "uz": "Xidirsha",
        "ru": "Хидирша",
        "type": "24"
    },
    "1703236826": {
        "en": "Manak",
        "uz": "Manak",
        "ru": "Манак",
        "type": "31"
    },
    "1703236861": {
        "en": "Birlashgan",
        "uz": "Birlashgan",
        "ru": "Биpлашган",
        "type": "31"
    },
    "1703236872": {
        "en": "Oltin vodiy",
        "uz": "Oltin vodiy",
        "ru": "Олтин водий",
        "type": "31"
    },
    "1703236883": {
        "en": "Xo'jaobod",
        "uz": "Xo'jaobod",
        "ru": "Ходжаабад",
        "type": "31"
    },
    "1703408553": {
        "en": "Xonobod",
        "uz": "Xonobod",
        "ru": "Ханабад",
        "type": "24"
    },
    "1703408805": {
        "en": "Xonobod",
        "uz": "Xonobod",
        "ru": "Ханабад",
        "type": "31"
    },
    "1706204501": {
        "en": "Olot",
        "uz": "Olot",
        "ru": "Алат",
        "type": "23"
    },
    "1706204552": {
        "en": "Ganchi Chandir",
        "uz": "Ganchi Chandir",
        "ru": "Ганчи Чандир",
        "type": "24"
    },
    "1706204553": {
        "en": "Kesakli",
        "uz": "Kesakli",
        "ru": "Кесакли",
        "type": "24"
    },
    "1706204554": {
        "en": "Qirtay",
        "uz": "Qirtay",
        "ru": "Киртай",
        "type": "24"
    },
    "1706204555": {
        "en": "Sola qorovul",
        "uz": "Sola qorovul",
        "ru": "Сола коровул",
        "type": "24"
    },
    "1706204557": {
        "en": "Jayxunobod",
        "uz": "Jayxunobod",
        "ru": "Жайхунобод",
        "type": "24"
    },
    "1706204558": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "24"
    },
    "1706204559": {
        "en": "Chovdur",
        "uz": "Chovdur",
        "ru": "Човдур",
        "type": "24"
    },
    "1706204561": {
        "en": "Bo'ribek Chandir",
        "uz": "Bo'ribek Chandir",
        "ru": "Бурибек Чандир",
        "type": "24"
    },
    "1706204804": {
        "en": "Bahoriston",
        "uz": "Bahoriston",
        "ru": "Бахористон",
        "type": "31"
    },
    "1706204808": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистон",
        "type": "31"
    },
    "1706204810": {
        "en": "Denov",
        "uz": "Denov",
        "ru": "Денау",
        "type": "31"
    },
    "1706204820": {
        "en": "Jumabozor",
        "uz": "Jumabozor",
        "ru": "Джумабазар",
        "type": "31"
    },
    "1706204830": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1706204840": {
        "en": "Talqon-sayyot",
        "uz": "Talqon-sayyot",
        "ru": "Талкансаят",
        "type": "31"
    },
    "1706204850": {
        "en": "Chandir",
        "uz": "Chandir",
        "ru": "Чандиp",
        "type": "31"
    },
    "1706204853": {
        "en": "Chorbog'",
        "uz": "Chorbog'",
        "ru": "Чарбаг",
        "type": "31"
    },
    "1706204856": {
        "en": "Qirlishon",
        "uz": "Qirlishon",
        "ru": "Киpлишон",
        "type": "31"
    },
    "1706204860": {
        "en": "Soyin-qorovul",
        "uz": "Soyin-qorovul",
        "ru": "Соин - Коpавул",
        "type": "31"
    },
    "1706207501": {
        "en": "Gala Osiyo",
        "uz": "Gala Osiyo",
        "ru": "Галлаасия",
        "type": "23"
    },
    "1706207553": {
        "en": "Dexcha",
        "uz": "Dexcha",
        "ru": "Дехча",
        "type": "24"
    },
    "1706207554": {
        "en": "Podshoyi",
        "uz": "Podshoyi",
        "ru": "Подшойи",
        "type": "24"
    },
    "1706207555": {
        "en": "Rabotak",
        "uz": "Rabotak",
        "ru": "Работак",
        "type": "24"
    },
    "1706207557": {
        "en": "O'rta Novmetan",
        "uz": "O'rta Novmetan",
        "ru": "Урта Новметан",
        "type": "24"
    },
    "1706207558": {
        "en": "Xumini bolo",
        "uz": "Xumini bolo",
        "ru": "Хумини боло",
        "type": "24"
    },
    "1706207561": {
        "en": "Arabxona",
        "uz": "Arabxona",
        "ru": "Арабхона",
        "type": "24"
    },
    "1706207810": {
        "en": "Bog'ikalon",
        "uz": "Bog'ikalon",
        "ru": "Багикалан",
        "type": "31"
    },
    "1706207824": {
        "en": "Qavola Maxmud",
        "uz": "Qavola Maxmud",
        "ru": "Каваля Махмуд",
        "type": "31"
    },
    "1706207830": {
        "en": "Kunjiqal'a",
        "uz": "Kunjiqal'a",
        "ru": "Кунжикала",
        "type": "31"
    },
    "1706207835": {
        "en": "Shexoncha",
        "uz": "Shexoncha",
        "ru": "Шахонча",
        "type": "31"
    },
    "1706207846": {
        "en": "Gulshanobod",
        "uz": "Gulshanobod",
        "ru": "Гулшанобод",
        "type": "31"
    },
    "1706207857": {
        "en": "Rabotiqalmoq",
        "uz": "Rabotiqalmoq",
        "ru": "Рабаткалмок",
        "type": "31"
    },
    "1706207860": {
        "en": "Saxovat",
        "uz": "Saxovat",
        "ru": "Саховат",
        "type": "31"
    },
    "1706207880": {
        "en": "Shergiron",
        "uz": "Shergiron",
        "ru": "Шергирон",
        "type": "31"
    },
    "1706207882": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиобод",
        "type": "31"
    },
    "1706207883": {
        "en": "Yangi Turmush",
        "uz": "Yangi Turmush",
        "ru": "Янги Турмуш",
        "type": "31"
    },
    "1706207886": {
        "en": "Sohibkor",
        "uz": "Sohibkor",
        "ru": "Сохибкоp",
        "type": "31"
    },
    "1706207890": {
        "en": "So'fikorgar",
        "uz": "So'fikorgar",
        "ru": "Суфикоpгаp",
        "type": "31"
    },
    "1706207895": {
        "en": "Istiqbol",
        "uz": "Istiqbol",
        "ru": "Истикбол",
        "type": "31"
    },
    "1706207898": {
        "en": "Ko'chko'mar",
        "uz": "Ko'chko'mar",
        "ru": "Кучкумаp",
        "type": "31"
    },
    "1706212501": {
        "en": "Vobkent",
        "uz": "Vobkent",
        "ru": "Вабкент",
        "type": "23"
    },
    "1706212554": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "24"
    },
    "1706212556": {
        "en": "Shirin",
        "uz": "Shirin",
        "ru": "Ширин",
        "type": "24"
    },
    "1706212558": {
        "en": "Kosari",
        "uz": "Kosari",
        "ru": "Косари",
        "type": "24"
    },
    "1706212808": {
        "en": "Imomqazixon",
        "uz": "Imomqazixon",
        "ru": "Имамказыхан",
        "type": "31"
    },
    "1706212811": {
        "en": "Pirmast",
        "uz": "Pirmast",
        "ru": "Пиpмаст",
        "type": "31"
    },
    "1706212822": {
        "en": "Qo'ng'irot",
        "uz": "Qo'ng'irot",
        "ru": "Кунград",
        "type": "31"
    },
    "1706212833": {
        "en": "Kumushkent",
        "uz": "Kumushkent",
        "ru": "Кумушкент",
        "type": "31"
    },
    "1706212844": {
        "en": "Roxkent",
        "uz": "Roxkent",
        "ru": "Рахкент",
        "type": "31"
    },
    "1706212854": {
        "en": "Xayrobotcha",
        "uz": "Xayrobotcha",
        "ru": "Хайрабатча",
        "type": "31"
    },
    "1706212855": {
        "en": "Xalach",
        "uz": "Xalach",
        "ru": "Халач",
        "type": "31"
    },
    "1706212857": {
        "en": "Xayrxush",
        "uz": "Xayrxush",
        "ru": "Хайрхуш",
        "type": "31"
    },
    "1706212867": {
        "en": "Qipchoq",
        "uz": "Qipchoq",
        "ru": "Кипчак",
        "type": "31"
    },
    "1706212877": {
        "en": "Exson",
        "uz": "Exson",
        "ru": "Эхсон",
        "type": "31"
    },
    "1706212887": {
        "en": "Yangikent",
        "uz": "Yangikent",
        "ru": "Янгикент",
        "type": "31"
    },
    "1706215501": {
        "en": "G'ijduvon",
        "uz": "G'ijduvon",
        "ru": "Гиждуван",
        "type": "23"
    },
    "1706215556": {
        "en": "Abadi",
        "uz": "Abadi",
        "ru": "Абади",
        "type": "24"
    },
    "1706215559": {
        "en": "Beshtuvo",
        "uz": "Beshtuvo",
        "ru": "Бештуво",
        "type": "24"
    },
    "1706215561": {
        "en": "Gajdumak",
        "uz": "Gajdumak",
        "ru": "Гаждумак",
        "type": "24"
    },
    "1706215562": {
        "en": "Jovgari",
        "uz": "Jovgari",
        "ru": "Джовгари",
        "type": "24"
    },
    "1706215563": {
        "en": "Ko'lijabbor",
        "uz": "Ko'lijabbor",
        "ru": "Кулижаббор",
        "type": "24"
    },
    "1706215564": {
        "en": "Mazragan",
        "uz": "Mazragan",
        "ru": "Мазраган",
        "type": "24"
    },
    "1706215565": {
        "en": "Yuqori Rostgo'y",
        "uz": "Yuqori Rostgo'y",
        "ru": "Юкори Ростгуй",
        "type": "24"
    },
    "1706215566": {
        "en": "O'zanon",
        "uz": "O'zanon",
        "ru": "Узанон",
        "type": "24"
    },
    "1706215568": {
        "en": "Xatcha",
        "uz": "Xatcha",
        "ru": "Хатча",
        "type": "24"
    },
    "1706215569": {
        "en": "Chag'dari",
        "uz": "Chag'dari",
        "ru": "Чагдари",
        "type": "24"
    },
    "1706215574": {
        "en": "Dodarak",
        "uz": "Dodarak",
        "ru": "Додарак",
        "type": "24"
    },
    "1706215576": {
        "en": "Namatgaron",
        "uz": "Namatgaron",
        "ru": "Наматгарон",
        "type": "24"
    },
    "1706215578": {
        "en": "Yuqori Qumoq",
        "uz": "Yuqori Qumoq",
        "ru": "Юкори Кумок",
        "type": "24"
    },
    "1706215803": {
        "en": "Armechan",
        "uz": "Armechan",
        "ru": "Армечан",
        "type": "31"
    },
    "1706215805": {
        "en": "Buktaroy",
        "uz": "Buktaroy",
        "ru": "Буктарай",
        "type": "31"
    },
    "1706215810": {
        "en": "G'ovshun",
        "uz": "G'ovshun",
        "ru": "Гавшун",
        "type": "31"
    },
    "1706215820": {
        "en": "Zarangari",
        "uz": "Zarangari",
        "ru": "Зарангаpи",
        "type": "31"
    },
    "1706215827": {
        "en": "Qaraxoni",
        "uz": "Qaraxoni",
        "ru": "Карахани",
        "type": "31"
    },
    "1706215831": {
        "en": "Ko'kcha",
        "uz": "Ko'kcha",
        "ru": "Кукча",
        "type": "31"
    },
    "1706215836": {
        "en": "Pozagari",
        "uz": "Pozagari",
        "ru": "Позагари",
        "type": "31"
    },
    "1706215840": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаобод",
        "type": "31"
    },
    "1706215848": {
        "en": "Soktari",
        "uz": "Soktari",
        "ru": "Соктари",
        "type": "31"
    },
    "1706215849": {
        "en": "Sarvari",
        "uz": "Sarvari",
        "ru": "Сарвари",
        "type": "31"
    },
    "1706215850": {
        "en": "Sarmijon",
        "uz": "Sarmijon",
        "ru": "Сармиджан",
        "type": "31"
    },
    "1706215860": {
        "en": "Ulfatbibi",
        "uz": "Ulfatbibi",
        "ru": "Ульфатбиби",
        "type": "31"
    },
    "1706215870": {
        "en": "G.Yunusov nomli",
        "uz": "G.Yunusov nomli",
        "ru": "им.Ф. Юнусова",
        "type": "31"
    },
    "1706215880": {
        "en": "Firishkent",
        "uz": "Firishkent",
        "ru": "Фиришкент",
        "type": "31"
    },
    "1706219557": {
        "en": "Sarayonobod",
        "uz": "Sarayonobod",
        "ru": "Сараенобод",
        "type": "24"
    },
    "1706219559": {
        "en": "Tutikunda",
        "uz": "Tutikunda",
        "ru": "Тутикунда",
        "type": "24"
    },
    "1706219811": {
        "en": "Kogon",
        "uz": "Kogon",
        "ru": "Каган",
        "type": "31"
    },
    "1706219814": {
        "en": "Xo'ja Yakshaba",
        "uz": "Xo'ja Yakshaba",
        "ru": "Хужа Якшаба",
        "type": "31"
    },
    "1706219816": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистон",
        "type": "31"
    },
    "1706219818": {
        "en": "Yangi xayot",
        "uz": "Yangi xayot",
        "ru": "Янги хает",
        "type": "31"
    },
    "1706219822": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нурафшон",
        "type": "31"
    },
    "1706219824": {
        "en": "Beklar",
        "uz": "Beklar",
        "ru": "Беклаp",
        "type": "31"
    },
    "1706219833": {
        "en": "Niyozhoji",
        "uz": "Niyozhoji",
        "ru": "Ниёзхожи",
        "type": "31"
    },
    "1706219836": {
        "en": "Sarayon",
        "uz": "Sarayon",
        "ru": "Саpаен",
        "type": "31"
    },
    "1706219844": {
        "en": "B.Naqshband",
        "uz": "B.Naqshband",
        "ru": "Накшбанди",
        "type": "31"
    },
    "1706230501": {
        "en": "Qorako'l",
        "uz": "Qorako'l",
        "ru": "Каракуль",
        "type": "23"
    },
    "1706230552": {
        "en": "Bandboshi",
        "uz": "Bandboshi",
        "ru": "Бандбоши",
        "type": "24"
    },
    "1706230553": {
        "en": "Darg'abog'i",
        "uz": "Darg'abog'i",
        "ru": "Даргабоги",
        "type": "24"
    },
    "1706230554": {
        "en": "Jig'achi",
        "uz": "Jig'achi",
        "ru": "Джигачи",
        "type": "24"
    },
    "1706230555": {
        "en": "Qorahoji",
        "uz": "Qorahoji",
        "ru": "Корахожи",
        "type": "24"
    },
    "1706230556": {
        "en": "Quvvacha",
        "uz": "Quvvacha",
        "ru": "Куввача",
        "type": "24"
    },
    "1706230557": {
        "en": "Mirzaqal'a",
        "uz": "Mirzaqal'a",
        "ru": "Мирзакалъа",
        "type": "24"
    },
    "1706230558": {
        "en": "Sayyod",
        "uz": "Sayyod",
        "ru": "Сайед",
        "type": "24"
    },
    "1706230559": {
        "en": "Solur",
        "uz": "Solur",
        "ru": "Солур",
        "type": "24"
    },
    "1706230561": {
        "en": "Chandirobod",
        "uz": "Chandirobod",
        "ru": "Чандирабад",
        "type": "24"
    },
    "1706230562": {
        "en": "Sho'rabot",
        "uz": "Sho'rabot",
        "ru": "Шуррабад",
        "type": "24"
    },
    "1706230563": {
        "en": "Yakka A'lam",
        "uz": "Yakka A'lam",
        "ru": "Якка Аълам",
        "type": "24"
    },
    "1706230564": {
        "en": "Yangiqal'a",
        "uz": "Yangiqal'a",
        "ru": "Янгикалъа",
        "type": "24"
    },
    "1706230806": {
        "en": "Darg'ali",
        "uz": "Darg'ali",
        "ru": "Даргали",
        "type": "31"
    },
    "1706230809": {
        "en": "Bandboshi",
        "uz": "Bandboshi",
        "ru": "Бандбаши",
        "type": "31"
    },
    "1706230813": {
        "en": "Jig'achi",
        "uz": "Jig'achi",
        "ru": "Джигачи",
        "type": "31"
    },
    "1706230815": {
        "en": "Sho'rrabot",
        "uz": "Sho'rrabot",
        "ru": "Шуppабот",
        "type": "31"
    },
    "1706230825": {
        "en": "Ziyorat",
        "uz": "Ziyorat",
        "ru": "Зиярат",
        "type": "31"
    },
    "1706230827": {
        "en": "Kulonchi",
        "uz": "Kulonchi",
        "ru": "Кулончи",
        "type": "31"
    },
    "1706230832": {
        "en": "Qozon",
        "uz": "Qozon",
        "ru": "Казан",
        "type": "31"
    },
    "1706230834": {
        "en": "Quvvacha",
        "uz": "Quvvacha",
        "ru": "Куввача",
        "type": "31"
    },
    "1706230847": {
        "en": "Qoraun",
        "uz": "Qoraun",
        "ru": "Караун",
        "type": "31"
    },
    "1706230850": {
        "en": "Qorako'l",
        "uz": "Qorako'l",
        "ru": "Каракуль",
        "type": "31"
    },
    "1706230854": {
        "en": "Chandir",
        "uz": "Chandir",
        "ru": "Чандиp",
        "type": "31"
    },
    "1706230859": {
        "en": "Sayyot",
        "uz": "Sayyot",
        "ru": "Саят",
        "type": "31"
    },
    "1706230862": {
        "en": "Mallaishayx",
        "uz": "Mallaishayx",
        "ru": "Маллаишайх",
        "type": "31"
    },
    "1706230875": {
        "en": "Quyi Yangibozor",
        "uz": "Quyi Yangibozor",
        "ru": "Куйи Янгибазар",
        "type": "31"
    },
    "1706230880": {
        "en": "Qorahoji",
        "uz": "Qorahoji",
        "ru": "Каpаходжи",
        "type": "31"
    },
    "1706230885": {
        "en": "Chovli",
        "uz": "Chovli",
        "ru": "Човли",
        "type": "31"
    },
    "1706232501": {
        "en": "Qorovulbozor",
        "uz": "Qorovulbozor",
        "ru": "Караулбазар",
        "type": "23"
    },
    "1706232803": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1706232807": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустон",
        "type": "31"
    },
    "1706232810": {
        "en": "Buzachi",
        "uz": "Buzachi",
        "ru": "Бузачи",
        "type": "31"
    },
    "1706232815": {
        "en": "Jarqoq",
        "uz": "Jarqoq",
        "ru": "Жаркок",
        "type": "31"
    },
    "1706240551": {
        "en": "Yangibozor",
        "uz": "Yangibozor",
        "ru": "Янгибозор",
        "type": "24"
    },
    "1706240553": {
        "en": "Peshku",
        "uz": "Peshku",
        "ru": "Пешку",
        "type": "24"
    },
    "1706240555": {
        "en": "Shavgon",
        "uz": "Shavgon",
        "ru": "Шавгон",
        "type": "24"
    },
    "1706240557": {
        "en": "Mahallai-Mirishkor",
        "uz": "Mahallai-Mirishkor",
        "ru": "Махаллаи-Миришкор",
        "type": "24"
    },
    "1706240802": {
        "en": "Ibn Sino nomli",
        "uz": "Ibn Sino nomli",
        "ru": "им. Абу-Али-Ибн-Сино",
        "type": "31"
    },
    "1706240805": {
        "en": "Varaxsho",
        "uz": "Varaxsho",
        "ru": "Варахша",
        "type": "31"
    },
    "1706240807": {
        "en": "Jonkeldi",
        "uz": "Jonkeldi",
        "ru": "Джангельды",
        "type": "31"
    },
    "1706240810": {
        "en": "Zandani",
        "uz": "Zandani",
        "ru": "Зандани",
        "type": "31"
    },
    "1706240821": {
        "en": "Qal'ai Mirishkor",
        "uz": "Qal'ai Mirishkor",
        "ru": "Калаймиришкар",
        "type": "31"
    },
    "1706240832": {
        "en": "Peshku",
        "uz": "Peshku",
        "ru": "Пешку",
        "type": "31"
    },
    "1706240854": {
        "en": "Yangibozor",
        "uz": "Yangibozor",
        "ru": "Янгибазар",
        "type": "31"
    },
    "1706240860": {
        "en": "Bog'imuso",
        "uz": "Bog'imuso",
        "ru": "Богимуссо",
        "type": "31"
    },
    "1706240865": {
        "en": "Qoraqalpoq",
        "uz": "Qoraqalpoq",
        "ru": "Каpакалпак",
        "type": "31"
    },
    "1706240870": {
        "en": "Chibog'oni",
        "uz": "Chibog'oni",
        "ru": "Чибогони",
        "type": "31"
    },
    "1706242501": {
        "en": "Romitan",
        "uz": "Romitan",
        "ru": "Ромитан",
        "type": "23"
    },
    "1706242505": {
        "en": "Gazli",
        "uz": "Gazli",
        "ru": "Газли",
        "type": "23"
    },
    "1706242552": {
        "en": "Qoqishtuvon",
        "uz": "Qoqishtuvon",
        "ru": "Кокиштувон",
        "type": "24"
    },
    "1706242554": {
        "en": "Xosa",
        "uz": "Xosa",
        "ru": "Хоса",
        "type": "24"
    },
    "1706242556": {
        "en": "Yuqori G'azberon",
        "uz": "Yuqori G'azberon",
        "ru": "Юкори Газберон",
        "type": "24"
    },
    "1706242825": {
        "en": "Qizil Ravot",
        "uz": "Qizil Ravot",
        "ru": "Кызылрават",
        "type": "31"
    },
    "1706242834": {
        "en": "Romitan",
        "uz": "Romitan",
        "ru": "Ромитан",
        "type": "31"
    },
    "1706242864": {
        "en": "Bog'iturkon",
        "uz": "Bog'iturkon",
        "ru": "Богитуркон",
        "type": "31"
    },
    "1706242867": {
        "en": "Chelong'u",
        "uz": "Chelong'u",
        "ru": "Чилангу",
        "type": "31"
    },
    "1706242872": {
        "en": "Sho'rcha",
        "uz": "Sho'rcha",
        "ru": "Шурча",
        "type": "31"
    },
    "1706242875": {
        "en": "Qo'rg'on",
        "uz": "Qo'rg'on",
        "ru": "Курган",
        "type": "31"
    },
    "1706246551": {
        "en": "Jondor",
        "uz": "Jondor",
        "ru": "Жондор",
        "type": "24"
    },
    "1706246552": {
        "en": "Paxlavon",
        "uz": "Paxlavon",
        "ru": "Пахлавон",
        "type": "24"
    },
    "1706246553": {
        "en": "Dalmun",
        "uz": "Dalmun",
        "ru": "Далмун",
        "type": "24"
    },
    "1706246554": {
        "en": "Ko'liyon",
        "uz": "Ko'liyon",
        "ru": "Кулиен",
        "type": "24"
    },
    "1706246555": {
        "en": "Samonchuq",
        "uz": "Samonchuq",
        "ru": "Самончук",
        "type": "24"
    },
    "1706246556": {
        "en": "Tobagar",
        "uz": "Tobagar",
        "ru": "Тобагар",
        "type": "24"
    },
    "1706246557": {
        "en": "Ushot",
        "uz": "Ushot",
        "ru": "Ушот",
        "type": "24"
    },
    "1706246558": {
        "en": "Xazorman",
        "uz": "Xazorman",
        "ru": "Хазорман",
        "type": "24"
    },
    "1706246559": {
        "en": "Chorzona",
        "uz": "Chorzona",
        "ru": "Чорзона",
        "type": "24"
    },
    "1706246811": {
        "en": "Dalmun",
        "uz": "Dalmun",
        "ru": "Дальмун",
        "type": "31"
    },
    "1706246822": {
        "en": "Qaroli",
        "uz": "Qaroli",
        "ru": "Каpоли",
        "type": "31"
    },
    "1706246825": {
        "en": "Lolo",
        "uz": "Lolo",
        "ru": "Лола",
        "type": "31"
    },
    "1706246831": {
        "en": "Romish",
        "uz": "Romish",
        "ru": "Ромиш",
        "type": "31"
    },
    "1706246833": {
        "en": "Zarafshon",
        "uz": "Zarafshon",
        "ru": "Зарафшон",
        "type": "31"
    },
    "1706246844": {
        "en": "Oxshix",
        "uz": "Oxshix",
        "ru": "Охших",
        "type": "31"
    },
    "1706246855": {
        "en": "Xumdonak",
        "uz": "Xumdonak",
        "ru": "Хумданак",
        "type": "31"
    },
    "1706246866": {
        "en": "Xumini bolo",
        "uz": "Xumini bolo",
        "ru": "Хумин",
        "type": "31"
    },
    "1706246870": {
        "en": "Mustaqillik",
        "uz": "Mustaqillik",
        "ru": "Мустакиллик",
        "type": "31"
    },
    "1706246875": {
        "en": "Po'loti",
        "uz": "Po'loti",
        "ru": "Пулоти",
        "type": "31"
    },
    "1706246880": {
        "en": "Samonchuq",
        "uz": "Samonchuq",
        "ru": "Самончук",
        "type": "31"
    },
    "1706246885": {
        "en": "Aleli",
        "uz": "Aleli",
        "ru": "Алели",
        "type": "31"
    },
    "1706246890": {
        "en": "Mirzayon",
        "uz": "Mirzayon",
        "ru": "Миpзоен",
        "type": "31"
    },
    "1706258501": {
        "en": "Shofirkon",
        "uz": "Shofirkon",
        "ru": "Шафиркан",
        "type": "23"
    },
    "1706258552": {
        "en": "Jo'yrabot",
        "uz": "Jo'yrabot",
        "ru": "Жуйрабад",
        "type": "24"
    },
    "1706258553": {
        "en": "Iskogare",
        "uz": "Iskogare",
        "ru": "Искогаре",
        "type": "24"
    },
    "1706258554": {
        "en": "Quyi Chuqurak",
        "uz": "Quyi Chuqurak",
        "ru": "Куйи Чукурак",
        "type": "24"
    },
    "1706258555": {
        "en": "Mirzoqul",
        "uz": "Mirzoqul",
        "ru": "Мирзокул",
        "type": "24"
    },
    "1706258556": {
        "en": "Talisafed",
        "uz": "Talisafed",
        "ru": "Талисафед",
        "type": "24"
    },
    "1706258557": {
        "en": "Undare",
        "uz": "Undare",
        "ru": "Ундаре",
        "type": "24"
    },
    "1706258558": {
        "en": "Chandir",
        "uz": "Chandir",
        "ru": "Чандир",
        "type": "24"
    },
    "1706258561": {
        "en": "G'ulomte",
        "uz": "G'ulomte",
        "ru": "Гуломте",
        "type": "24"
    },
    "1706258805": {
        "en": "Vargonze",
        "uz": "Vargonze",
        "ru": "Варданзе",
        "type": "31"
    },
    "1706258811": {
        "en": "Denov",
        "uz": "Denov",
        "ru": "Денау",
        "type": "31"
    },
    "1706258822": {
        "en": "Jo'ynav",
        "uz": "Jo'ynav",
        "ru": "Жуйнау",
        "type": "31"
    },
    "1706258828": {
        "en": "Jo'yrabot",
        "uz": "Jo'yrabot",
        "ru": "Жуйработ",
        "type": "31"
    },
    "1706258833": {
        "en": "Do'rmon",
        "uz": "Do'rmon",
        "ru": "Дурмен",
        "type": "31"
    },
    "1706258844": {
        "en": "Savrak",
        "uz": "Savrak",
        "ru": "Саврак",
        "type": "31"
    },
    "1706258855": {
        "en": "Sulton Jo'ra",
        "uz": "Sulton Jo'ra",
        "ru": "им. С. Джури",
        "type": "31"
    },
    "1706258866": {
        "en": "Tezguzar",
        "uz": "Tezguzar",
        "ru": "Тезгузар",
        "type": "31"
    },
    "1706258877": {
        "en": "Mazlaxon chandir",
        "uz": "Mazlaxon chandir",
        "ru": "Мазлахон Чандир",
        "type": "31"
    },
    "1706258880": {
        "en": "Sh.Hamroyev nomli",
        "uz": "Sh.Hamroyev nomli",
        "ru": "им. Ш. Хамраева",
        "type": "31"
    },
    "1706258885": {
        "en": "Iskogare",
        "uz": "Iskogare",
        "ru": "Искогаpе",
        "type": "31"
    },
    "1706258890": {
        "en": "Bog'iafzal",
        "uz": "Bog'iafzal",
        "ru": "Богиафзал",
        "type": "31"
    },
    "1706401803": {
        "en": "Otbozor",
        "uz": "Otbozor",
        "ru": "Атбазар",
        "type": "31"
    },
    "1706401805": {
        "en": "Shirbuddin",
        "uz": "Shirbuddin",
        "ru": "Шербуддин",
        "type": "31"
    },
    "1708201551": {
        "en": "G'oliblar",
        "uz": "G'oliblar",
        "ru": "Голиблар",
        "type": "24"
    },
    "1708201556": {
        "en": "Gulbahor",
        "uz": "Gulbahor",
        "ru": "Гулбахор",
        "type": "24"
    },
    "1708201802": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустон",
        "type": "31"
    },
    "1708201803": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1708201804": {
        "en": "Zarafshon",
        "uz": "Zarafshon",
        "ru": "Зарафшан",
        "type": "31"
    },
    "1708201806": {
        "en": "Oltin vodiy",
        "uz": "Oltin vodiy",
        "ru": "Олтин водий",
        "type": "31"
    },
    "1708201807": {
        "en": "Cho'lquvar",
        "uz": "Cho'lquvar",
        "ru": "Чулкувар",
        "type": "31"
    },
    "1708201813": {
        "en": "Yangibo'ston",
        "uz": "Yangibo'ston",
        "ru": "Янгибустан",
        "type": "31"
    },
    "1708204551": {
        "en": "O'smat",
        "uz": "O'smat",
        "ru": "Усмат",
        "type": "24"
    },
    "1708204552": {
        "en": "Oqtosh",
        "uz": "Oqtosh",
        "ru": "Акташ",
        "type": "24"
    },
    "1708204553": {
        "en": "Mo'g'ol",
        "uz": "Mo'g'ol",
        "ru": "Мугол",
        "type": "24"
    },
    "1708204554": {
        "en": "Novqa",
        "uz": "Novqa",
        "ru": "Новка",
        "type": "24"
    },
    "1708204555": {
        "en": "Alamli",
        "uz": "Alamli",
        "ru": "Аламли",
        "type": "24"
    },
    "1708204556": {
        "en": "Tongotar",
        "uz": "Tongotar",
        "ru": "Тонготар",
        "type": "24"
    },
    "1708204558": {
        "en": "Baxmal",
        "uz": "Baxmal",
        "ru": "Бахмал",
        "type": "24"
    },
    "1708204802": {
        "en": "Oyqor",
        "uz": "Oyqor",
        "ru": "Айкар",
        "type": "31"
    },
    "1708204804": {
        "en": "Oqtosh",
        "uz": "Oqtosh",
        "ru": "Акташ",
        "type": "31"
    },
    "1708204808": {
        "en": "Bog'ishamol",
        "uz": "Bog'ishamol",
        "ru": "Багишамал",
        "type": "31"
    },
    "1708204810": {
        "en": "Barlos",
        "uz": "Barlos",
        "ru": "Барлас",
        "type": "31"
    },
    "1708204812": {
        "en": "Baxmal",
        "uz": "Baxmal",
        "ru": "Бахмал",
        "type": "31"
    },
    "1708204817": {
        "en": "Gulbuloq",
        "uz": "Gulbuloq",
        "ru": "Гульбулак",
        "type": "31"
    },
    "1708204830": {
        "en": "Mo'g'ol",
        "uz": "Mo'g'ol",
        "ru": "Мугал",
        "type": "31"
    },
    "1708204835": {
        "en": "Sangzor",
        "uz": "Sangzor",
        "ru": "Сангзар",
        "type": "31"
    },
    "1708204840": {
        "en": "Tongotar",
        "uz": "Tongotar",
        "ru": "Тонготар",
        "type": "31"
    },
    "1708204845": {
        "en": "Uzunbuloq",
        "uz": "Uzunbuloq",
        "ru": "Узунбулак",
        "type": "31"
    },
    "1708209501": {
        "en": "G'allaorol",
        "uz": "G'allaorol",
        "ru": "Галляарал",
        "type": "23"
    },
    "1708209554": {
        "en": "Qo'ytosh",
        "uz": "Qo'ytosh",
        "ru": "Кайташ",
        "type": "24"
    },
    "1708209557": {
        "en": "Marjonbuloq",
        "uz": "Marjonbuloq",
        "ru": "Марджанбулак",
        "type": "24"
    },
    "1708209559": {
        "en": "Lalmikor",
        "uz": "Lalmikor",
        "ru": "Лалмикор",
        "type": "24"
    },
    "1708209561": {
        "en": "Qangliobod",
        "uz": "Qangliobod",
        "ru": "Канглиобод",
        "type": "24"
    },
    "1708209565": {
        "en": "Abdukarim",
        "uz": "Abdukarim",
        "ru": "Абдукарим",
        "type": "24"
    },
    "1708209567": {
        "en": "Chuvilloq",
        "uz": "Chuvilloq",
        "ru": "Чувиллок",
        "type": "24"
    },
    "1708209823": {
        "en": "G'ubdin",
        "uz": "G'ubdin",
        "ru": "Губдин",
        "type": "31"
    },
    "1708209825": {
        "en": "Xonimqo'rg'on",
        "uz": "Xonimqo'rg'on",
        "ru": "Хонимкуpган",
        "type": "31"
    },
    "1708209834": {
        "en": "Ittifoq",
        "uz": "Ittifoq",
        "ru": "Иттифак",
        "type": "31"
    },
    "1708209836": {
        "en": "Gulchambar",
        "uz": "Gulchambar",
        "ru": "Гулчамбар",
        "type": "31"
    },
    "1708209838": {
        "en": "Qipchoqsuv",
        "uz": "Qipchoqsuv",
        "ru": "Кипчоксув",
        "type": "31"
    },
    "1708209848": {
        "en": "Ko'kbuloq",
        "uz": "Ko'kbuloq",
        "ru": "Кокбулак",
        "type": "31"
    },
    "1708209853": {
        "en": "Korizquduq",
        "uz": "Korizquduq",
        "ru": "Коризкудук",
        "type": "31"
    },
    "1708209857": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1708209860": {
        "en": "Buloqboshi",
        "uz": "Buloqboshi",
        "ru": "Булакбаши",
        "type": "31"
    },
    "1708209865": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1708209868": {
        "en": "Mirzabuloq",
        "uz": "Mirzabuloq",
        "ru": "Мирзабулак",
        "type": "31"
    },
    "1708209870": {
        "en": "Moltob",
        "uz": "Moltob",
        "ru": "Молтаб",
        "type": "31"
    },
    "1708209875": {
        "en": "Tozaurug'",
        "uz": "Tozaurug'",
        "ru": "Тозауpуг",
        "type": "31"
    },
    "1708209880": {
        "en": "Mulkush",
        "uz": "Mulkush",
        "ru": "Мулкуш",
        "type": "31"
    },
    "1708212551": {
        "en": "Uch-tepa",
        "uz": "Uch-tepa",
        "ru": "Уч-тепа",
        "type": "24"
    },
    "1708212552": {
        "en": "Gandumtosh",
        "uz": "Gandumtosh",
        "ru": "Гандумтош",
        "type": "24"
    },
    "1708212553": {
        "en": "Qorayantoq",
        "uz": "Qorayantoq",
        "ru": "Караянтак",
        "type": "24"
    },
    "1708212554": {
        "en": "Qang'li",
        "uz": "Qang'li",
        "ru": "Кангли",
        "type": "24"
    },
    "1708212555": {
        "en": "Toqchiliq",
        "uz": "Toqchiliq",
        "ru": "Токчилик",
        "type": "24"
    },
    "1708212557": {
        "en": "Mulkanlik",
        "uz": "Mulkanlik",
        "ru": "Мулканлик",
        "type": "24"
    },
    "1708212559": {
        "en": "Jizzaxlik",
        "uz": "Jizzaxlik",
        "ru": "Жиззахлик",
        "type": "24"
    },
    "1708212807": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Акалтын",
        "type": "31"
    },
    "1708212810": {
        "en": "Ziyokor",
        "uz": "Ziyokor",
        "ru": "Зиекор",
        "type": "31"
    },
    "1708212816": {
        "en": "Qang'li",
        "uz": "Qang'li",
        "ru": "Кангли",
        "type": "31"
    },
    "1708212820": {
        "en": "Rovat",
        "uz": "Rovat",
        "ru": "Рават",
        "type": "31"
    },
    "1708212832": {
        "en": "Qo'shbarmoq",
        "uz": "Qo'shbarmoq",
        "ru": "Кушбаpмок",
        "type": "31"
    },
    "1708212835": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1708212837": {
        "en": "Qulama",
        "uz": "Qulama",
        "ru": "Кулама",
        "type": "31"
    },
    "1708212854": {
        "en": "Xayrobod",
        "uz": "Xayrobod",
        "ru": "Хайрабад",
        "type": "31"
    },
    "1708212860": {
        "en": "Fayzobod",
        "uz": "Fayzobod",
        "ru": "Файзобод",
        "type": "31"
    },
    "1708212865": {
        "en": "Kuyovboshi",
        "uz": "Kuyovboshi",
        "ru": "Куёвбоши",
        "type": "31"
    },
    "1708212870": {
        "en": "Samarqand quduq",
        "uz": "Samarqand quduq",
        "ru": "Самаpканд - кудук",
        "type": "31"
    },
    "1708212875": {
        "en": "Uchtepa",
        "uz": "Uchtepa",
        "ru": "Учтепа",
        "type": "31"
    },
    "1708215501": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "23"
    },
    "1708215553": {
        "en": "Navro'z",
        "uz": "Navro'z",
        "ru": "Навруз",
        "type": "24"
    },
    "1708215803": {
        "en": "Bog'zor",
        "uz": "Bog'zor",
        "ru": "Багзар",
        "type": "31"
    },
    "1708215805": {
        "en": "Bunyodkor",
        "uz": "Bunyodkor",
        "ru": "Бунедкор",
        "type": "31"
    },
    "1708215812": {
        "en": "Qahramon",
        "uz": "Qahramon",
        "ru": "Кахрамон",
        "type": "31"
    },
    "1708215823": {
        "en": "Manas",
        "uz": "Manas",
        "ru": "Манас",
        "type": "31"
    },
    "1708215830": {
        "en": "Saritepa",
        "uz": "Saritepa",
        "ru": "Саритепа",
        "type": "31"
    },
    "1708215840": {
        "en": "Oltin vodiy",
        "uz": "Oltin vodiy",
        "ru": "Олтин водий",
        "type": "31"
    },
    "1708215845": {
        "en": "Mevazor",
        "uz": "Mevazor",
        "ru": "Мевазоp",
        "type": "31"
    },
    "1708218503": {
        "en": "Dashtobod",
        "uz": "Dashtobod",
        "ru": "Даштобод",
        "type": "23"
    },
    "1708218551": {
        "en": "Zomin",
        "uz": "Zomin",
        "ru": "Заамин",
        "type": "24"
    },
    "1708218553": {
        "en": "Yom",
        "uz": "Yom",
        "ru": "Ем",
        "type": "24"
    },
    "1708218555": {
        "en": "Sirg'ali",
        "uz": "Sirg'ali",
        "ru": "Сиргали",
        "type": "24"
    },
    "1708218557": {
        "en": "Pshag'or",
        "uz": "Pshag'or",
        "ru": "Пшагор",
        "type": "24"
    },
    "1708218811": {
        "en": "G'allakor",
        "uz": "G'allakor",
        "ru": "Галлякор",
        "type": "31"
    },
    "1708218813": {
        "en": "Gulshan",
        "uz": "Gulshan",
        "ru": "Гульшан",
        "type": "31"
    },
    "1708218817": {
        "en": "Duoba",
        "uz": "Duoba",
        "ru": "Дуоба",
        "type": "31"
    },
    "1708218834": {
        "en": "A.Navoiy",
        "uz": "A.Navoiy",
        "ru": "им. Навои",
        "type": "31"
    },
    "1708218838": {
        "en": "Obi hayot",
        "uz": "Obi hayot",
        "ru": "Обихаят",
        "type": "31"
    },
    "1708218857": {
        "en": "Chorvador",
        "uz": "Chorvador",
        "ru": "Чарвадар",
        "type": "31"
    },
    "1708218858": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1708218860": {
        "en": "Beshkubi",
        "uz": "Beshkubi",
        "ru": "Бешкуби",
        "type": "31"
    },
    "1708218870": {
        "en": "Shirin",
        "uz": "Shirin",
        "ru": "Шиpин",
        "type": "31"
    },
    "1708220551": {
        "en": "Zarbdor",
        "uz": "Zarbdor",
        "ru": "Зарбдар",
        "type": "24"
    },
    "1708220553": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "24"
    },
    "1708220555": {
        "en": "Fayzobod",
        "uz": "Fayzobod",
        "ru": "Файзобод",
        "type": "24"
    },
    "1708220557": {
        "en": "Sharq yulduzi",
        "uz": "Sharq yulduzi",
        "ru": "Шарк Юлдузи",
        "type": "24"
    },
    "1708220827": {
        "en": "Sharq yulduzi",
        "uz": "Sharq yulduzi",
        "ru": "Шаpк Юлдузи",
        "type": "31"
    },
    "1708220831": {
        "en": "Toshkesgan",
        "uz": "Toshkesgan",
        "ru": "Ташкесган",
        "type": "31"
    },
    "1708220835": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "31"
    },
    "1708220843": {
        "en": "Oqar",
        "uz": "Oqar",
        "ru": "Окар",
        "type": "31"
    },
    "1708220850": {
        "en": "Lalmikor",
        "uz": "Lalmikor",
        "ru": "Лалмикоp",
        "type": "31"
    },
    "1708220863": {
        "en": "Yangikent",
        "uz": "Yangikent",
        "ru": "Янгикент",
        "type": "31"
    },
    "1708220865": {
        "en": "Andijon",
        "uz": "Andijon",
        "ru": "Андижан",
        "type": "31"
    },
    "1708220870": {
        "en": "Adirobod",
        "uz": "Adirobod",
        "ru": "Адиpабад",
        "type": "31"
    },
    "1708223501": {
        "en": "Gagarin",
        "uz": "Gagarin",
        "ru": "Гагарин",
        "type": "23"
    },
    "1708223553": {
        "en": "Paxtazor",
        "uz": "Paxtazor",
        "ru": "Пахтазор",
        "type": "24"
    },
    "1708223555": {
        "en": "Mirzadala",
        "uz": "Mirzadala",
        "ru": "Мирзадала",
        "type": "24"
    },
    "1708223803": {
        "en": "Bog'bon",
        "uz": "Bog'bon",
        "ru": "Багбан",
        "type": "31"
    },
    "1708223815": {
        "en": "Jibek-jo'li",
        "uz": "Jibek-jo'li",
        "ru": "Жибек- жолы",
        "type": "31"
    },
    "1708223830": {
        "en": "Toshkent",
        "uz": "Toshkent",
        "ru": "Ташкент",
        "type": "31"
    },
    "1708223833": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1708223840": {
        "en": "Yangidala",
        "uz": "Yangidala",
        "ru": "Янгидала",
        "type": "31"
    },
    "1708223850": {
        "en": "Gulzor",
        "uz": "Gulzor",
        "ru": "Гульзар",
        "type": "31"
    },
    "1708225551": {
        "en": "Zafarobod",
        "uz": "Zafarobod",
        "ru": "Зафарабад",
        "type": "24"
    },
    "1708225553": {
        "en": "Yorqin",
        "uz": "Yorqin",
        "ru": "Яркин",
        "type": "24"
    },
    "1708225555": {
        "en": "Pistalikent",
        "uz": "Pistalikent",
        "ru": "Писталикент",
        "type": "24"
    },
    "1708225557": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нурафшон",
        "type": "24"
    },
    "1708225802": {
        "en": "Birlik",
        "uz": "Birlik",
        "ru": "Бирлик",
        "type": "31"
    },
    "1708225807": {
        "en": "Yorqin",
        "uz": "Yorqin",
        "ru": "Еркин",
        "type": "31"
    },
    "1708225812": {
        "en": "Lolazor",
        "uz": "Lolazor",
        "ru": "Лолазор",
        "type": "31"
    },
    "1708225828": {
        "en": "Uzun",
        "uz": "Uzun",
        "ru": "Узун",
        "type": "31"
    },
    "1708225832": {
        "en": "Xulkar",
        "uz": "Xulkar",
        "ru": "Хулкар",
        "type": "31"
    },
    "1708225848": {
        "en": "Chimqo'rg'on",
        "uz": "Chimqo'rg'on",
        "ru": "Чимкурган",
        "type": "31"
    },
    "1708228501": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "23"
    },
    "1708228553": {
        "en": "Gulzor",
        "uz": "Gulzor",
        "ru": "Гулзор",
        "type": "24"
    },
    "1708228805": {
        "en": "Buyuk Ipak yo'li",
        "uz": "Buyuk Ipak yo'li",
        "ru": "Буюк Ипак йули",
        "type": "31"
    },
    "1708228807": {
        "en": "Olmazor",
        "uz": "Olmazor",
        "ru": "Алмазар",
        "type": "31"
    },
    "1708228819": {
        "en": "Mingchinor",
        "uz": "Mingchinor",
        "ru": "Мингчинар",
        "type": "31"
    },
    "1708228822": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1708228828": {
        "en": "Bog'ishamol",
        "uz": "Bog'ishamol",
        "ru": "Богишамол",
        "type": "31"
    },
    "1708228835": {
        "en": "Chamanzor",
        "uz": "Chamanzor",
        "ru": "Чаманзар",
        "type": "31"
    },
    "1708228840": {
        "en": "Oq buloq",
        "uz": "Oq buloq",
        "ru": "Акбулак",
        "type": "31"
    },
    "1708235551": {
        "en": "Bog'don",
        "uz": "Bog'don",
        "ru": "Богдон",
        "type": "24"
    },
    "1708235560": {
        "en": "Uchquloch",
        "uz": "Uchquloch",
        "ru": "Учкулач",
        "type": "24"
    },
    "1708235805": {
        "en": "Omonkeldi",
        "uz": "Omonkeldi",
        "ru": "Амангельды",
        "type": "31"
    },
    "1708235813": {
        "en": "Darvoza",
        "uz": "Darvoza",
        "ru": "Дарваза",
        "type": "31"
    },
    "1708235824": {
        "en": "Arnasoy",
        "uz": "Arnasoy",
        "ru": "Аpнасай",
        "type": "31"
    },
    "1708235828": {
        "en": "Qoraabdol",
        "uz": "Qoraabdol",
        "ru": "Караабдал",
        "type": "31"
    },
    "1708235835": {
        "en": "Egizbuloq",
        "uz": "Egizbuloq",
        "ru": "Эгизбулак",
        "type": "31"
    },
    "1708235846": {
        "en": "Qizilqum",
        "uz": "Qizilqum",
        "ru": "Кызылкум",
        "type": "31"
    },
    "1708235868": {
        "en": "Forish",
        "uz": "Forish",
        "ru": "Фариш",
        "type": "31"
    },
    "1708235885": {
        "en": "Uxum",
        "uz": "Uxum",
        "ru": "Ухум",
        "type": "31"
    },
    "1708235890": {
        "en": "Garasha",
        "uz": "Garasha",
        "ru": "Гараша",
        "type": "31"
    },
    "1708235895": {
        "en": "Osmonsoy",
        "uz": "Osmonsoy",
        "ru": "Османсай",
        "type": "31"
    },
    "1708237552": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "24"
    },
    "1708237554": {
        "en": "Savot",
        "uz": "Savot",
        "ru": "Савот",
        "type": "24"
    },
    "1708237804": {
        "en": "Sarmich",
        "uz": "Sarmich",
        "ru": "Сармич",
        "type": "31"
    },
    "1708237813": {
        "en": "Xo'jamushkent",
        "uz": "Xo'jamushkent",
        "ru": "Ходжамушкент",
        "type": "31"
    },
    "1708237822": {
        "en": "Savot",
        "uz": "Savot",
        "ru": "Сават",
        "type": "31"
    },
    "1708237831": {
        "en": "Havotog'",
        "uz": "Havotog'",
        "ru": "Ховотог",
        "type": "31"
    },
    "1708237840": {
        "en": "Xovos",
        "uz": "Xovos",
        "ru": "Хавас",
        "type": "31"
    },
    "1710207501": {
        "en": "G'uzor",
        "uz": "G'uzor",
        "ru": "Гузар",
        "type": "23"
    },
    "1710207552": {
        "en": "Jarariq",
        "uz": "Jarariq",
        "ru": "Жарарик",
        "type": "24"
    },
    "1710207554": {
        "en": "Obihayot",
        "uz": "Obihayot",
        "ru": "Обихает",
        "type": "24"
    },
    "1710207556": {
        "en": "Yangikent",
        "uz": "Yangikent",
        "ru": "Янгикент",
        "type": "24"
    },
    "1710207558": {
        "en": "Sherali",
        "uz": "Sherali",
        "ru": "Шерали",
        "type": "24"
    },
    "1710207562": {
        "en": "Mash'al",
        "uz": "Mash'al",
        "ru": "Машъал",
        "type": "24"
    },
    "1710207810": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1710207823": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1710207834": {
        "en": "Gulshan",
        "uz": "Gulshan",
        "ru": "Гульшан",
        "type": "31"
    },
    "1710207842": {
        "en": "Zarbdor",
        "uz": "Zarbdor",
        "ru": "Зарбдар",
        "type": "31"
    },
    "1710207844": {
        "en": "Qorako'l",
        "uz": "Qorako'l",
        "ru": "Каракуль",
        "type": "31"
    },
    "1710207846": {
        "en": "Shakarbuloq",
        "uz": "Shakarbuloq",
        "ru": "Шакарбулак",
        "type": "31"
    },
    "1710207857": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатабад",
        "type": "31"
    },
    "1710207860": {
        "en": "Qo'shtepa",
        "uz": "Qo'shtepa",
        "ru": "Куштепа",
        "type": "31"
    },
    "1710207870": {
        "en": "Pachkamar",
        "uz": "Pachkamar",
        "ru": "Пачкамар",
        "type": "31"
    },
    "1710207875": {
        "en": "Xalqabod",
        "uz": "Xalqabod",
        "ru": "Халкабад",
        "type": "31"
    },
    "1710207880": {
        "en": "Batosh",
        "uz": "Batosh",
        "ru": "Батош",
        "type": "31"
    },
    "1710207885": {
        "en": "Sherali",
        "uz": "Sherali",
        "ru": "Шеpали",
        "type": "31"
    },
    "1710212551": {
        "en": "Karashina",
        "uz": "Karashina",
        "ru": "Корашина",
        "type": "24"
    },
    "1710212553": {
        "en": "Dehqonobod",
        "uz": "Dehqonobod",
        "ru": "Дехканабад",
        "type": "24"
    },
    "1710212558": {
        "en": "Beshbuloq",
        "uz": "Beshbuloq",
        "ru": "Бешбулок",
        "type": "24"
    },
    "1710212804": {
        "en": "Obiravon",
        "uz": "Obiravon",
        "ru": "Обиравон",
        "type": "31"
    },
    "1710212809": {
        "en": "Oqqishloq",
        "uz": "Oqqishloq",
        "ru": "Аккишлак",
        "type": "31"
    },
    "1710212810": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1710212811": {
        "en": "Oqtosh",
        "uz": "Oqtosh",
        "ru": "Акташ",
        "type": "31"
    },
    "1710212814": {
        "en": "Boshchorbog'",
        "uz": "Boshchorbog'",
        "ru": "Бошчорбог",
        "type": "31"
    },
    "1710212816": {
        "en": "Beshqo'ton",
        "uz": "Beshqo'ton",
        "ru": "Бешкутан",
        "type": "31"
    },
    "1710212822": {
        "en": "Bibiqorasoch",
        "uz": "Bibiqorasoch",
        "ru": "Бибикарасоч",
        "type": "31"
    },
    "1710212827": {
        "en": "Duob",
        "uz": "Duob",
        "ru": "Дуаб",
        "type": "31"
    },
    "1710212832": {
        "en": "Qo'rg'ontosh",
        "uz": "Qo'rg'ontosh",
        "ru": "Курганташ",
        "type": "31"
    },
    "1710212833": {
        "en": "Qizilcha",
        "uz": "Qizilcha",
        "ru": "Кизилча",
        "type": "31"
    },
    "1710212836": {
        "en": "Oqirtma",
        "uz": "Oqirtma",
        "ru": "Окиpтма",
        "type": "31"
    },
    "1710212839": {
        "en": "Bozortepa",
        "uz": "Bozortepa",
        "ru": "Базаpтепа",
        "type": "31"
    },
    "1710212845": {
        "en": "Qirqquloch",
        "uz": "Qirqquloch",
        "ru": "Киpккулач",
        "type": "31"
    },
    "1710212850": {
        "en": "Oqrabod",
        "uz": "Oqrabod",
        "ru": "Окpабод",
        "type": "31"
    },
    "1710220501": {
        "en": "Qamashi",
        "uz": "Qamashi",
        "ru": "Камаши",
        "type": "23"
    },
    "1710220552": {
        "en": "Balandchayla",
        "uz": "Balandchayla",
        "ru": "Баландчайла",
        "type": "24"
    },
    "1710220554": {
        "en": "Qoratepa",
        "uz": "Qoratepa",
        "ru": "Коратепа",
        "type": "24"
    },
    "1710220556": {
        "en": "Qiziltepa",
        "uz": "Qiziltepa",
        "ru": "Кызилтепа",
        "type": "24"
    },
    "1710220558": {
        "en": "Sarbozor",
        "uz": "Sarbozor",
        "ru": "Сарбозор",
        "type": "24"
    },
    "1710220562": {
        "en": "Badahshon",
        "uz": "Badahshon",
        "ru": "Бадахшон",
        "type": "24"
    },
    "1710220833": {
        "en": "Qorabog'",
        "uz": "Qorabog'",
        "ru": "Карабаг",
        "type": "31"
    },
    "1710220835": {
        "en": "Qoratepa",
        "uz": "Qoratepa",
        "ru": "Каратепа",
        "type": "31"
    },
    "1710220844": {
        "en": "Ko'kbuloq",
        "uz": "Ko'kbuloq",
        "ru": "Кокбулак",
        "type": "31"
    },
    "1710220845": {
        "en": "Qiziltepa",
        "uz": "Qiziltepa",
        "ru": "Кизилтепа",
        "type": "31"
    },
    "1710220847": {
        "en": "Rabod",
        "uz": "Rabod",
        "ru": "Равот",
        "type": "31"
    },
    "1710220855": {
        "en": "To'qboy",
        "uz": "To'qboy",
        "ru": "Тукбай",
        "type": "31"
    },
    "1710220866": {
        "en": "Chim",
        "uz": "Chim",
        "ru": "Чим",
        "type": "31"
    },
    "1710220870": {
        "en": "Qamay",
        "uz": "Qamay",
        "ru": "Камай",
        "type": "31"
    },
    "1710220875": {
        "en": "Jonbo'zsoy",
        "uz": "Jonbo'zsoy",
        "ru": "Жонбузсой",
        "type": "31"
    },
    "1710220880": {
        "en": "Loyqasoy",
        "uz": "Loyqasoy",
        "ru": "Лойкасой",
        "type": "31"
    },
    "1710220885": {
        "en": "Yortepa",
        "uz": "Yortepa",
        "ru": "Еpтепа",
        "type": "31"
    },
    "1710224501": {
        "en": "Beshkent",
        "uz": "Beshkent",
        "ru": "Бешкент",
        "type": "23"
    },
    "1710224553": {
        "en": "Fayzobod",
        "uz": "Fayzobod",
        "ru": "Файзиабад",
        "type": "24"
    },
    "1710224556": {
        "en": "Saroy",
        "uz": "Saroy",
        "ru": "Сарай",
        "type": "24"
    },
    "1710224559": {
        "en": "G'ubdin",
        "uz": "G'ubdin",
        "ru": "Губдин",
        "type": "24"
    },
    "1710224563": {
        "en": "Lag'mon",
        "uz": "Lag'mon",
        "ru": "Лагмон",
        "type": "24"
    },
    "1710224566": {
        "en": "Kuchkak",
        "uz": "Kuchkak",
        "ru": "Кучкак",
        "type": "24"
    },
    "1710224569": {
        "en": "Xonobod",
        "uz": "Xonobod",
        "ru": "Хонабад",
        "type": "24"
    },
    "1710224573": {
        "en": "Shilvi",
        "uz": "Shilvi",
        "ru": "Шилви",
        "type": "24"
    },
    "1710224576": {
        "en": "Qovchin",
        "uz": "Qovchin",
        "ru": "Ковчин",
        "type": "24"
    },
    "1710224579": {
        "en": "Nuqrabod",
        "uz": "Nuqrabod",
        "ru": "Нукрабад",
        "type": "24"
    },
    "1710224583": {
        "en": "Yertepa",
        "uz": "Yertepa",
        "ru": "Ертепа",
        "type": "24"
    },
    "1710224586": {
        "en": "Navro'z",
        "uz": "Navro'z",
        "ru": "Навруз",
        "type": "24"
    },
    "1710224589": {
        "en": "Jumabozor",
        "uz": "Jumabozor",
        "ru": "Жумабозор",
        "type": "24"
    },
    "1710224593": {
        "en": "Mustaqillik",
        "uz": "Mustaqillik",
        "ru": "Мустакиллик",
        "type": "24"
    },
    "1710224596": {
        "en": "Mirmiron",
        "uz": "Mirmiron",
        "ru": "Мирмирон",
        "type": "24"
    },
    "1710224599": {
        "en": "Yangi xayot",
        "uz": "Yangi xayot",
        "ru": "Янгихает",
        "type": "24"
    },
    "1710224808": {
        "en": "Bog'obod",
        "uz": "Bog'obod",
        "ru": "Багабад",
        "type": "31"
    },
    "1710224812": {
        "en": "Charag'il",
        "uz": "Charag'il",
        "ru": "Чарогил",
        "type": "31"
    },
    "1710224822": {
        "en": "Dasht",
        "uz": "Dasht",
        "ru": "Дашт",
        "type": "31"
    },
    "1710224833": {
        "en": "Yertepa",
        "uz": "Yertepa",
        "ru": "Ертепа",
        "type": "31"
    },
    "1710224840": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1710224842": {
        "en": "Qoratepa",
        "uz": "Qoratepa",
        "ru": "Каратепа",
        "type": "31"
    },
    "1710224843": {
        "en": "Cho'libo'ston",
        "uz": "Cho'libo'ston",
        "ru": "Чулибустан",
        "type": "31"
    },
    "1710224844": {
        "en": "Kat",
        "uz": "Kat",
        "ru": "Кат",
        "type": "31"
    },
    "1710224847": {
        "en": "Qovchin",
        "uz": "Qovchin",
        "ru": "Ковчин",
        "type": "31"
    },
    "1710224855": {
        "en": "Chaman",
        "uz": "Chaman",
        "ru": "Чаман",
        "type": "31"
    },
    "1710224877": {
        "en": "O'zbekiston mustaqilligi",
        "uz": "O'zbekiston mustaqilligi",
        "ru": "Узбекистон мустакиллиги",
        "type": "31"
    },
    "1710224880": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1710224884": {
        "en": "Poshton",
        "uz": "Poshton",
        "ru": "Поштон",
        "type": "31"
    },
    "1710224888": {
        "en": "Tallikuron",
        "uz": "Tallikuron",
        "ru": "Талликурган",
        "type": "31"
    },
    "1710224895": {
        "en": "Hilol",
        "uz": "Hilol",
        "ru": "Хилал",
        "type": "31"
    },
    "1710229501": {
        "en": "Koson",
        "uz": "Koson",
        "ru": "Касан",
        "type": "23"
    },
    "1710229552": {
        "en": "Boyg'undi",
        "uz": "Boyg'undi",
        "ru": "Бойгунди",
        "type": "24"
    },
    "1710229554": {
        "en": "Boyterak",
        "uz": "Boyterak",
        "ru": "Бойтерак",
        "type": "24"
    },
    "1710229556": {
        "en": "Guvalak",
        "uz": "Guvalak",
        "ru": "Гувалак",
        "type": "24"
    },
    "1710229558": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "24"
    },
    "1710229560": {
        "en": "Qo'yi Obron",
        "uz": "Qo'yi Obron",
        "ru": "Куйи Оброн",
        "type": "24"
    },
    "1710229562": {
        "en": "Mudin",
        "uz": "Mudin",
        "ru": "Мудин",
        "type": "24"
    },
    "1710229564": {
        "en": "Oqtepa",
        "uz": "Oqtepa",
        "ru": "Октепа",
        "type": "24"
    },
    "1710229566": {
        "en": "Obod",
        "uz": "Obod",
        "ru": "Абад",
        "type": "24"
    },
    "1710229568": {
        "en": "Pudina",
        "uz": "Pudina",
        "ru": "Пудина",
        "type": "24"
    },
    "1710229570": {
        "en": "Po'lati",
        "uz": "Po'lati",
        "ru": "Пулоти",
        "type": "24"
    },
    "1710229572": {
        "en": "Rahimso'fi",
        "uz": "Rahimso'fi",
        "ru": "Рахимсуфи",
        "type": "24"
    },
    "1710229574": {
        "en": "Surhon",
        "uz": "Surhon",
        "ru": "Сурхон",
        "type": "24"
    },
    "1710229576": {
        "en": "To'lg'a",
        "uz": "To'lg'a",
        "ru": "Тулга",
        "type": "24"
    },
    "1710229578": {
        "en": "Esaboy",
        "uz": "Esaboy",
        "ru": "Эсабой",
        "type": "24"
    },
    "1710229807": {
        "en": "Alachabob",
        "uz": "Alachabob",
        "ru": "Алачабаб",
        "type": "31"
    },
    "1710229812": {
        "en": "Rudaksoy",
        "uz": "Rudaksoy",
        "ru": "Рудаксой",
        "type": "31"
    },
    "1710229815": {
        "en": "Gulbog'",
        "uz": "Gulbog'",
        "ru": "Гульбаг",
        "type": "31"
    },
    "1710229823": {
        "en": "Koson",
        "uz": "Koson",
        "ru": "Касан",
        "type": "31"
    },
    "1710229835": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1710229846": {
        "en": "Qo'ng'irtog'",
        "uz": "Qo'ng'irtog'",
        "ru": "Кунгиртог",
        "type": "31"
    },
    "1710229860": {
        "en": "Gulobod",
        "uz": "Gulobod",
        "ru": "Гулобод",
        "type": "31"
    },
    "1710229868": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1710229871": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "31"
    },
    "1710232501": {
        "en": "Kitob",
        "uz": "Kitob",
        "ru": "Китаб",
        "type": "23"
    },
    "1710232553": {
        "en": "Alaqo'yliq",
        "uz": "Alaqo'yliq",
        "ru": "Алакуйлик",
        "type": "24"
    },
    "1710232556": {
        "en": "Bektemir",
        "uz": "Bektemir",
        "ru": "Бектемир",
        "type": "24"
    },
    "1710232559": {
        "en": "Rus qishloq",
        "uz": "Rus qishloq",
        "ru": "Рус",
        "type": "24"
    },
    "1710232563": {
        "en": "Baxtdarvozasi",
        "uz": "Baxtdarvozasi",
        "ru": "Бахтдарвозаси",
        "type": "24"
    },
    "1710232566": {
        "en": "Beshterak",
        "uz": "Beshterak",
        "ru": "Бештерак",
        "type": "24"
    },
    "1710232569": {
        "en": "Varganza",
        "uz": "Varganza",
        "ru": "Варганза",
        "type": "24"
    },
    "1710232573": {
        "en": "Obikanda",
        "uz": "Obikanda",
        "ru": "Обиканда",
        "type": "24"
    },
    "1710232576": {
        "en": "Panji",
        "uz": "Panji",
        "ru": "Панжи",
        "type": "24"
    },
    "1710232579": {
        "en": "Sariosiyo",
        "uz": "Sariosiyo",
        "ru": "Сариосие",
        "type": "24"
    },
    "1710232583": {
        "en": "Sevaz",
        "uz": "Sevaz",
        "ru": "Севаз",
        "type": "24"
    },
    "1710232586": {
        "en": "Xoji",
        "uz": "Xoji",
        "ru": "Хожи",
        "type": "24"
    },
    "1710232589": {
        "en": "Yakkatut",
        "uz": "Yakkatut",
        "ru": "Яккатут",
        "type": "24"
    },
    "1710232593": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "24"
    },
    "1710232803": {
        "en": "Bektemir",
        "uz": "Bektemir",
        "ru": "Бектемир",
        "type": "31"
    },
    "1710232808": {
        "en": "Qatorbog'",
        "uz": "Qatorbog'",
        "ru": "Катарбаг",
        "type": "31"
    },
    "1710232809": {
        "en": "Qaynarbuloq",
        "uz": "Qaynarbuloq",
        "ru": "Кайнарбулак",
        "type": "31"
    },
    "1710232811": {
        "en": "Qo'yioqboy",
        "uz": "Qo'yioqboy",
        "ru": "Куйнакбай",
        "type": "31"
    },
    "1710232833": {
        "en": "Makrid",
        "uz": "Makrid",
        "ru": "Макрид",
        "type": "31"
    },
    "1710232855": {
        "en": "Tagob",
        "uz": "Tagob",
        "ru": "Тагоб",
        "type": "31"
    },
    "1710232866": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1710232877": {
        "en": "Sevaz",
        "uz": "Sevaz",
        "ru": "Сиваз",
        "type": "31"
    },
    "1710232880": {
        "en": "Tupchoq",
        "uz": "Tupchoq",
        "ru": "Тупчак",
        "type": "31"
    },
    "1710232885": {
        "en": "Bog'bon",
        "uz": "Bog'bon",
        "ru": "Багбан",
        "type": "31"
    },
    "1710232890": {
        "en": "Beshterak",
        "uz": "Beshterak",
        "ru": "Бештеpак",
        "type": "31"
    },
    "1710232895": {
        "en": "Jilisuv",
        "uz": "Jilisuv",
        "ru": "Жилисув",
        "type": "31"
    },
    "1710233551": {
        "en": "Yangi Mirishkor",
        "uz": "Yangi Mirishkor",
        "ru": "Янги Миришкор",
        "type": "24"
    },
    "1710233555": {
        "en": "Jeynov",
        "uz": "Jeynov",
        "ru": "Жейнов",
        "type": "24"
    },
    "1710233558": {
        "en": "Pomuq",
        "uz": "Pomuq",
        "ru": "Помук",
        "type": "24"
    },
    "1710233808": {
        "en": "Obod",
        "uz": "Obod",
        "ru": "Абад",
        "type": "31"
    },
    "1710233812": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустон",
        "type": "31"
    },
    "1710233823": {
        "en": "Vori",
        "uz": "Vori",
        "ru": "Вори",
        "type": "31"
    },
    "1710233828": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1710233832": {
        "en": "Gulshanbog'",
        "uz": "Gulshanbog'",
        "ru": "Гулшан баг",
        "type": "31"
    },
    "1710233836": {
        "en": "Jeynov",
        "uz": "Jeynov",
        "ru": "Джейнау",
        "type": "31"
    },
    "1710233842": {
        "en": "Mirishkor",
        "uz": "Mirishkor",
        "ru": "Миришкор",
        "type": "31"
    },
    "1710233848": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1710233855": {
        "en": "Pomuq",
        "uz": "Pomuq",
        "ru": "Помук",
        "type": "31"
    },
    "1710233862": {
        "en": "Chamanzor",
        "uz": "Chamanzor",
        "ru": "Чаманзар",
        "type": "31"
    },
    "1710233865": {
        "en": "Chandir",
        "uz": "Chandir",
        "ru": "Чандиp",
        "type": "31"
    },
    "1710233869": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "31"
    },
    "1710234501": {
        "en": "Muborak",
        "uz": "Muborak",
        "ru": "Мубаpек",
        "type": "23"
    },
    "1710234552": {
        "en": "Qarliq",
        "uz": "Qarliq",
        "ru": "Карлик",
        "type": "24"
    },
    "1710234554": {
        "en": "Baxt",
        "uz": "Baxt",
        "ru": "Бахт",
        "type": "24"
    },
    "1710234556": {
        "en": "Qoraqum",
        "uz": "Qoraqum",
        "ru": "Каракум",
        "type": "24"
    },
    "1710234558": {
        "en": "Diyonat",
        "uz": "Diyonat",
        "ru": "Диёнат",
        "type": "24"
    },
    "1710234562": {
        "en": "Shayx",
        "uz": "Shayx",
        "ru": "Шайх",
        "type": "24"
    },
    "1710234835": {
        "en": "Qoraqum",
        "uz": "Qoraqum",
        "ru": "Каракум",
        "type": "31"
    },
    "1710234845": {
        "en": "Muborak",
        "uz": "Muborak",
        "ru": "Муборак",
        "type": "31"
    },
    "1710234878": {
        "en": "Qarliq",
        "uz": "Qarliq",
        "ru": "Карлик",
        "type": "31"
    },
    "1710234882": {
        "en": "Sariq",
        "uz": "Sariq",
        "ru": "Саpик",
        "type": "31"
    },
    "1710235501": {
        "en": "Yangi Nishon",
        "uz": "Yangi Nishon",
        "ru": "Янги-Нишан",
        "type": "23"
    },
    "1710235505": {
        "en": "Talimarjon",
        "uz": "Talimarjon",
        "ru": "Талимарджан",
        "type": "23"
    },
    "1710235553": {
        "en": "Nuriston",
        "uz": "Nuriston",
        "ru": "Нуристон",
        "type": "24"
    },
    "1710235555": {
        "en": "Nishon",
        "uz": "Nishon",
        "ru": "Нишон",
        "type": "24"
    },
    "1710235557": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "24"
    },
    "1710235559": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Ак алтин",
        "type": "24"
    },
    "1710235561": {
        "en": "Sardoba",
        "uz": "Sardoba",
        "ru": "Сардоба",
        "type": "24"
    },
    "1710235565": {
        "en": "Paxtachi",
        "uz": "Paxtachi",
        "ru": "Пахтачи",
        "type": "24"
    },
    "1710235567": {
        "en": "Oydin",
        "uz": "Oydin",
        "ru": "Ойдин",
        "type": "24"
    },
    "1710235569": {
        "en": "Samarqand",
        "uz": "Samarqand",
        "ru": "Самарканд",
        "type": "24"
    },
    "1710235571": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "24"
    },
    "1710235804": {
        "en": "Oydinlik",
        "uz": "Oydinlik",
        "ru": "Ойдинлик",
        "type": "31"
    },
    "1710235807": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Акалтын",
        "type": "31"
    },
    "1710235826": {
        "en": "Qirqquloch",
        "uz": "Qirqquloch",
        "ru": "Кирккулоч",
        "type": "31"
    },
    "1710235848": {
        "en": "Navro'z",
        "uz": "Navro'z",
        "ru": "Навруз",
        "type": "31"
    },
    "1710235850": {
        "en": "Nishon",
        "uz": "Nishon",
        "ru": "Нишан",
        "type": "31"
    },
    "1710235860": {
        "en": "Paxtazor",
        "uz": "Paxtazor",
        "ru": "Пахтазар",
        "type": "31"
    },
    "1710235874": {
        "en": "Shirinobod",
        "uz": "Shirinobod",
        "ru": "Ширинабад",
        "type": "31"
    },
    "1710235880": {
        "en": "Balxiyak",
        "uz": "Balxiyak",
        "ru": "Балхияк",
        "type": "31"
    },
    "1710237551": {
        "en": "Mug'lon",
        "uz": "Mug'lon",
        "ru": "Муглон",
        "type": "24"
    },
    "1710237554": {
        "en": "Denov",
        "uz": "Denov",
        "ru": "Денов",
        "type": "24"
    },
    "1710237556": {
        "en": "Kasbi",
        "uz": "Kasbi",
        "ru": "Касби",
        "type": "24"
    },
    "1710237558": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "24"
    },
    "1710237562": {
        "en": "Yangi qishloq",
        "uz": "Yangi qishloq",
        "ru": "Янги кишлок",
        "type": "24"
    },
    "1710237564": {
        "en": "Xo'jakasbi",
        "uz": "Xo'jakasbi",
        "ru": "Хужа Касби",
        "type": "24"
    },
    "1710237566": {
        "en": "Fazli",
        "uz": "Fazli",
        "ru": "Фазли",
        "type": "24"
    },
    "1710237568": {
        "en": "Maymanoq",
        "uz": "Maymanoq",
        "ru": "Майманок",
        "type": "24"
    },
    "1710237572": {
        "en": "Qatag'an",
        "uz": "Qatag'an",
        "ru": "Катаган",
        "type": "24"
    },
    "1710237822": {
        "en": "Qamashi",
        "uz": "Qamashi",
        "ru": "Камаши",
        "type": "31"
    },
    "1710237825": {
        "en": "Komilon",
        "uz": "Komilon",
        "ru": "Камилан",
        "type": "31"
    },
    "1710237833": {
        "en": "Qatag'on",
        "uz": "Qatag'on",
        "ru": "Катаган",
        "type": "31"
    },
    "1710237840": {
        "en": "Cho'lquvar",
        "uz": "Cho'lquvar",
        "ru": "Чулкувар",
        "type": "31"
    },
    "1710237855": {
        "en": "Mug'lon",
        "uz": "Mug'lon",
        "ru": "Муглон",
        "type": "31"
    },
    "1710237866": {
        "en": "Denov",
        "uz": "Denov",
        "ru": "Денау",
        "type": "31"
    },
    "1710237877": {
        "en": "Qoraqo'ng'irot",
        "uz": "Qoraqo'ng'irot",
        "ru": "Коракунгирот",
        "type": "31"
    },
    "1710237882": {
        "en": "Yuksalish",
        "uz": "Yuksalish",
        "ru": "Юксалиш",
        "type": "31"
    },
    "1710237886": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1710237890": {
        "en": "G'alaba",
        "uz": "G'alaba",
        "ru": "Галаба",
        "type": "31"
    },
    "1710242501": {
        "en": "Chiroqchi",
        "uz": "Chiroqchi",
        "ru": "Чиракчи",
        "type": "23"
    },
    "1710242553": {
        "en": "Jar",
        "uz": "Jar",
        "ru": "Джар",
        "type": "24"
    },
    "1710242556": {
        "en": "O'ymovut",
        "uz": "O'ymovut",
        "ru": "Уймовут",
        "type": "24"
    },
    "1710242559": {
        "en": "Dam",
        "uz": "Dam",
        "ru": "Дам",
        "type": "24"
    },
    "1710242563": {
        "en": "Pakandi",
        "uz": "Pakandi",
        "ru": "Паканди",
        "type": "24"
    },
    "1710242566": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаобод",
        "type": "24"
    },
    "1710242569": {
        "en": "Chiyal",
        "uz": "Chiyal",
        "ru": "Чиял",
        "type": "24"
    },
    "1710242573": {
        "en": "Ko'kdala",
        "uz": "Ko'kdala",
        "ru": "Кукдала",
        "type": "24"
    },
    "1710242576": {
        "en": "Ayritom",
        "uz": "Ayritom",
        "ru": "Айритом",
        "type": "24"
    },
    "1710242811": {
        "en": "Olmazor",
        "uz": "Olmazor",
        "ru": "Олмазор",
        "type": "31"
    },
    "1710242822": {
        "en": "Qalqama",
        "uz": "Qalqama",
        "ru": "Калкама",
        "type": "31"
    },
    "1710242824": {
        "en": "Ko'kdala",
        "uz": "Ko'kdala",
        "ru": "Кокдала",
        "type": "31"
    },
    "1710242826": {
        "en": "Xumo",
        "uz": "Xumo",
        "ru": "Хумо",
        "type": "31"
    },
    "1710242840": {
        "en": "Langar",
        "uz": "Langar",
        "ru": "Лангар",
        "type": "31"
    },
    "1710242844": {
        "en": "Jar",
        "uz": "Jar",
        "ru": "Джар",
        "type": "31"
    },
    "1710242856": {
        "en": "Taraqqiyot",
        "uz": "Taraqqiyot",
        "ru": "Тараккиёт",
        "type": "31"
    },
    "1710242872": {
        "en": "Uyshun",
        "uz": "Uyshun",
        "ru": "Уйшун",
        "type": "31"
    },
    "1710242874": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нурафшон",
        "type": "31"
    },
    "1710242876": {
        "en": "Chiyal",
        "uz": "Chiyal",
        "ru": "Чиел",
        "type": "31"
    },
    "1710242877": {
        "en": "Qumdaryo",
        "uz": "Qumdaryo",
        "ru": "Кумдаре",
        "type": "31"
    },
    "1710242878": {
        "en": "Sho'rquduq",
        "uz": "Sho'rquduq",
        "ru": "Шуркудук",
        "type": "31"
    },
    "1710242880": {
        "en": "Eski Anxor",
        "uz": "Eski Anxor",
        "ru": "Эски Ангор",
        "type": "31"
    },
    "1710242884": {
        "en": "Yangihayot",
        "uz": "Yangihayot",
        "ru": "Янгихает",
        "type": "31"
    },
    "1710242886": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1710242888": {
        "en": "Dodiq",
        "uz": "Dodiq",
        "ru": "Додик",
        "type": "31"
    },
    "1710242890": {
        "en": "Qahramon",
        "uz": "Qahramon",
        "ru": "Кахpамон",
        "type": "31"
    },
    "1710242892": {
        "en": "Uymovut",
        "uz": "Uymovut",
        "ru": "Уймавут",
        "type": "31"
    },
    "1710242894": {
        "en": "Mirzato'p",
        "uz": "Mirzato'p",
        "ru": "Миpзатуп",
        "type": "31"
    },
    "1710242896": {
        "en": "Torjilg'a",
        "uz": "Torjilg'a",
        "ru": "Тоpжилга",
        "type": "31"
    },
    "1710245553": {
        "en": "Miraki",
        "uz": "Miraki",
        "ru": "Мираки",
        "type": "24"
    },
    "1710245555": {
        "en": "Qumqishloq",
        "uz": "Qumqishloq",
        "ru": "Кумкишлок",
        "type": "24"
    },
    "1710245557": {
        "en": "O'rtaqo'rg'on",
        "uz": "O'rtaqo'rg'on",
        "ru": "Уртакургон",
        "type": "24"
    },
    "1710245561": {
        "en": "Chorshanbe",
        "uz": "Chorshanbe",
        "ru": "Чоршанбе",
        "type": "24"
    },
    "1710245563": {
        "en": "Temirchi",
        "uz": "Temirchi",
        "ru": "Темирчи",
        "type": "24"
    },
    "1710245565": {
        "en": "Yangiqishloq",
        "uz": "Yangiqishloq",
        "ru": "Янгикишлок",
        "type": "24"
    },
    "1710245567": {
        "en": "Qutchi",
        "uz": "Qutchi",
        "ru": "Кутчи",
        "type": "24"
    },
    "1710245569": {
        "en": "Shamaton",
        "uz": "Shamaton",
        "ru": "Шаматон",
        "type": "24"
    },
    "1710245571": {
        "en": "Ammog'on-1",
        "uz": "Ammog'on-1",
        "ru": "Аммогон-1",
        "type": "24"
    },
    "1710245573": {
        "en": "Qo'shqanot",
        "uz": "Qo'shqanot",
        "ru": "Кушканот",
        "type": "24"
    },
    "1710245575": {
        "en": "Anday",
        "uz": "Anday",
        "ru": "Андай",
        "type": "24"
    },
    "1710245583": {
        "en": "Xo'jaxuroson",
        "uz": "Xo'jaxuroson",
        "ru": "Хужахуросон",
        "type": "24"
    },
    "1710245585": {
        "en": "Keldihayot",
        "uz": "Keldihayot",
        "ru": "Келдихает",
        "type": "24"
    },
    "1710245802": {
        "en": "Oq suv",
        "uz": "Oq suv",
        "ru": "Аксу",
        "type": "31"
    },
    "1710245811": {
        "en": "Do'xchi",
        "uz": "Do'xchi",
        "ru": "Дукчи",
        "type": "31"
    },
    "1710245818": {
        "en": "Kunchiqar",
        "uz": "Kunchiqar",
        "ru": "Кунчикар",
        "type": "31"
    },
    "1710245823": {
        "en": "Qutchi",
        "uz": "Qutchi",
        "ru": "Кутчи",
        "type": "31"
    },
    "1710245835": {
        "en": "Mo'minobod",
        "uz": "Mo'minobod",
        "ru": "Муминабад",
        "type": "31"
    },
    "1710245840": {
        "en": "Namaton",
        "uz": "Namaton",
        "ru": "Наматан",
        "type": "31"
    },
    "1710245851": {
        "en": "To'damaydon",
        "uz": "To'damaydon",
        "ru": "Тудамайдон",
        "type": "31"
    },
    "1710245860": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1710245869": {
        "en": "Hisorak",
        "uz": "Hisorak",
        "ru": "Хисарак",
        "type": "31"
    },
    "1710245872": {
        "en": "Xitoy",
        "uz": "Xitoy",
        "ru": "Хитай",
        "type": "31"
    },
    "1710245881": {
        "en": "Shakarteri",
        "uz": "Shakarteri",
        "ru": "Шакартери",
        "type": "31"
    },
    "1710245892": {
        "en": "Shamaton",
        "uz": "Shamaton",
        "ru": "Шаматан",
        "type": "31"
    },
    "1710250501": {
        "en": "Yakkabog'",
        "uz": "Yakkabog'",
        "ru": "Яккабаг",
        "type": "23"
    },
    "1710250555": {
        "en": "Eski Yakkabog'",
        "uz": "Eski Yakkabog'",
        "ru": "Эски Яккабаг",
        "type": "24"
    },
    "1710250557": {
        "en": "Alaqarg'a",
        "uz": "Alaqarg'a",
        "ru": "Алакарга",
        "type": "24"
    },
    "1710250558": {
        "en": "Alako'ylak",
        "uz": "Alako'ylak",
        "ru": "Алакуйлак",
        "type": "24"
    },
    "1710250559": {
        "en": "Jarqirg'iz",
        "uz": "Jarqirg'iz",
        "ru": "Жаркиргиз",
        "type": "24"
    },
    "1710250561": {
        "en": "Qayrag'och",
        "uz": "Qayrag'och",
        "ru": "Кайрагач",
        "type": "24"
    },
    "1710250563": {
        "en": "Qatag'on",
        "uz": "Qatag'on",
        "ru": "Катагон",
        "type": "24"
    },
    "1710250565": {
        "en": "Kattabog'",
        "uz": "Kattabog'",
        "ru": "Каттабог",
        "type": "24"
    },
    "1710250567": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "24"
    },
    "1710250569": {
        "en": "Mevazor",
        "uz": "Mevazor",
        "ru": "Мевазор",
        "type": "24"
    },
    "1710250571": {
        "en": "Samoq",
        "uz": "Samoq",
        "ru": "Самок",
        "type": "24"
    },
    "1710250573": {
        "en": "Turon",
        "uz": "Turon",
        "ru": "Турон",
        "type": "24"
    },
    "1710250575": {
        "en": "O'z",
        "uz": "O'z",
        "ru": "Уз",
        "type": "24"
    },
    "1710250577": {
        "en": "Chubron",
        "uz": "Chubron",
        "ru": "Чуброн",
        "type": "24"
    },
    "1710250579": {
        "en": "Edilbek",
        "uz": "Edilbek",
        "ru": "Эдилбек",
        "type": "24"
    },
    "1710250811": {
        "en": "Qayrag'och",
        "uz": "Qayrag'och",
        "ru": "Кайрагач",
        "type": "31"
    },
    "1710250822": {
        "en": "Esat",
        "uz": "Esat",
        "ru": "Эсат",
        "type": "31"
    },
    "1710250825": {
        "en": "Qo'shchinor",
        "uz": "Qo'shchinor",
        "ru": "Кошчинар",
        "type": "31"
    },
    "1710250833": {
        "en": "Qishliq",
        "uz": "Qishliq",
        "ru": "Кишлик",
        "type": "31"
    },
    "1710250844": {
        "en": "Samoq",
        "uz": "Samoq",
        "ru": "Самак",
        "type": "31"
    },
    "1710250855": {
        "en": "Sandal",
        "uz": "Sandal",
        "ru": "Сандал",
        "type": "31"
    },
    "1710250858": {
        "en": "O'rta",
        "uz": "O'rta",
        "ru": "Урта",
        "type": "31"
    },
    "1710250861": {
        "en": "Chaydori",
        "uz": "Chaydori",
        "ru": "Чайдари",
        "type": "31"
    },
    "1710250866": {
        "en": "Hiyobon",
        "uz": "Hiyobon",
        "ru": "Хиябан",
        "type": "31"
    },
    "1710401555": {
        "en": "Qashqadaryo",
        "uz": "Qashqadaryo",
        "ru": "Кашкадарья",
        "type": "24"
    },
    "1712211551": {
        "en": "Konimex",
        "uz": "Konimex",
        "ru": "Канимех",
        "type": "24"
    },
    "1712211552": {
        "en": "Balaqaraq",
        "uz": "Balaqaraq",
        "ru": "Балакарак",
        "type": "24"
    },
    "1712211554": {
        "en": "Mamiqchi",
        "uz": "Mamiqchi",
        "ru": "Мамикчи",
        "type": "24"
    },
    "1712211556": {
        "en": "Sho'rtepa",
        "uz": "Sho'rtepa",
        "ru": "Шуртепа",
        "type": "24"
    },
    "1712211558": {
        "en": "Zafarobod",
        "uz": "Zafarobod",
        "ru": "Зафарабад",
        "type": "24"
    },
    "1712211811": {
        "en": "Yangig'ozg'on",
        "uz": "Yangig'ozg'on",
        "ru": "Янгиказган",
        "type": "31"
    },
    "1712211818": {
        "en": "Sarajal",
        "uz": "Sarajal",
        "ru": "Саржал",
        "type": "31"
    },
    "1712211822": {
        "en": "Chordara",
        "uz": "Chordara",
        "ru": "Чардара",
        "type": "31"
    },
    "1712211826": {
        "en": "Karakata",
        "uz": "Karakata",
        "ru": "Караката",
        "type": "31"
    },
    "1712211835": {
        "en": "Uchtobe",
        "uz": "Uchtobe",
        "ru": "Учтобе",
        "type": "31"
    },
    "1712211840": {
        "en": "Boymurot",
        "uz": "Boymurot",
        "ru": "Баймуpат",
        "type": "31"
    },
    "1712211845": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "31"
    },
    "1712216501": {
        "en": "Qiziltepa",
        "uz": "Qiziltepa",
        "ru": "Кызылтепа",
        "type": "23"
    },
    "1712216552": {
        "en": "Husbuddin",
        "uz": "Husbuddin",
        "ru": "Хусбуддин",
        "type": "24"
    },
    "1712216554": {
        "en": "Qalayn-Azizon",
        "uz": "Qalayn-Azizon",
        "ru": "Калъайи Азизон",
        "type": "24"
    },
    "1712216556": {
        "en": "Baland G'ardiyon",
        "uz": "Baland G'ardiyon",
        "ru": "Баланд гардиен",
        "type": "24"
    },
    "1712216558": {
        "en": "G'oyibon",
        "uz": "G'oyibon",
        "ru": "Гойибон",
        "type": "24"
    },
    "1712216560": {
        "en": "Oq soch",
        "uz": "Oq soch",
        "ru": "Оксоч",
        "type": "24"
    },
    "1712216562": {
        "en": "Vang'ozi",
        "uz": "Vang'ozi",
        "ru": "Вангози",
        "type": "24"
    },
    "1712216564": {
        "en": "Oqmachit",
        "uz": "Oqmachit",
        "ru": "Окмачит",
        "type": "24"
    },
    "1712216566": {
        "en": "Zarmetan",
        "uz": "Zarmetan",
        "ru": "Зарметан",
        "type": "24"
    },
    "1712216568": {
        "en": "G'amxo'r",
        "uz": "G'amxo'r",
        "ru": "Гамхур",
        "type": "24"
    },
    "1712216572": {
        "en": "Uzilishkent",
        "uz": "Uzilishkent",
        "ru": "Узилишкент",
        "type": "24"
    },
    "1712216574": {
        "en": "O'rtaqo'rg'on",
        "uz": "O'rtaqo'rg'on",
        "ru": "Уртакургон",
        "type": "24"
    },
    "1712216576": {
        "en": "Xo'jaqo'rg'on",
        "uz": "Xo'jaqo'rg'on",
        "ru": "Хужакургон",
        "type": "24"
    },
    "1712216803": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Акалтын",
        "type": "31"
    },
    "1712216805": {
        "en": "Arabon",
        "uz": "Arabon",
        "ru": "Арабон",
        "type": "31"
    },
    "1712216808": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1712216812": {
        "en": "Vang'ozi",
        "uz": "Vang'ozi",
        "ru": "Вангази",
        "type": "31"
    },
    "1712216819": {
        "en": "G'ardiyon",
        "uz": "G'ardiyon",
        "ru": "Гардиян",
        "type": "31"
    },
    "1712216825": {
        "en": "Zarmitan",
        "uz": "Zarmitan",
        "ru": "Зармитан",
        "type": "31"
    },
    "1712216840": {
        "en": "Xo'ja-Hasan",
        "uz": "Xo'ja-Hasan",
        "ru": "Ходжахасан",
        "type": "31"
    },
    "1712216850": {
        "en": "Yangi hayot",
        "uz": "Yangi hayot",
        "ru": "Янгихаят",
        "type": "31"
    },
    "1712230552": {
        "en": "Kalkonota",
        "uz": "Kalkonota",
        "ru": "Калконота",
        "type": "24"
    },
    "1712230553": {
        "en": "Saroy",
        "uz": "Saroy",
        "ru": "Сарой",
        "type": "24"
    },
    "1712230555": {
        "en": "Quyi Beshrabot",
        "uz": "Quyi Beshrabot",
        "ru": "Куйи Бешработ",
        "type": "24"
    },
    "1712230557": {
        "en": "Keskanterak",
        "uz": "Keskanterak",
        "ru": "Кескантерак",
        "type": "24"
    },
    "1712230559": {
        "en": "Ijant",
        "uz": "Ijant",
        "ru": "Ижант",
        "type": "24"
    },
    "1712230805": {
        "en": "Olchin",
        "uz": "Olchin",
        "ru": "Алчин",
        "type": "31"
    },
    "1712230808": {
        "en": "Arabsaroy",
        "uz": "Arabsaroy",
        "ru": "Арабсарай",
        "type": "31"
    },
    "1712230815": {
        "en": "Keskanterak",
        "uz": "Keskanterak",
        "ru": "Кескантерак",
        "type": "31"
    },
    "1712230838": {
        "en": "Yangi-yo'l",
        "uz": "Yangi-yo'l",
        "ru": "Янгиюль",
        "type": "31"
    },
    "1712230855": {
        "en": "Turkiston",
        "uz": "Turkiston",
        "ru": "Туркестан",
        "type": "31"
    },
    "1712230880": {
        "en": "Yangiqo'rg'on",
        "uz": "Yangiqo'rg'on",
        "ru": "Янгикурган",
        "type": "31"
    },
    "1712230882": {
        "en": "Beshrabot",
        "uz": "Beshrabot",
        "ru": "Бешpабот",
        "type": "31"
    },
    "1712234551": {
        "en": "Karmana",
        "uz": "Karmana",
        "ru": "Кармана",
        "type": "24"
    },
    "1712234557": {
        "en": "Malikrabot",
        "uz": "Malikrabot",
        "ru": "Маликработ",
        "type": "24"
    },
    "1712234559": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "24"
    },
    "1712234561": {
        "en": "Podkoron",
        "uz": "Podkoron",
        "ru": "Подкорон",
        "type": "24"
    },
    "1712234563": {
        "en": "Kamolot",
        "uz": "Kamolot",
        "ru": "Камолот",
        "type": "24"
    },
    "1712234565": {
        "en": "Yoshlik",
        "uz": "Yoshlik",
        "ru": "Ешлик",
        "type": "24"
    },
    "1712234802": {
        "en": "Uyrot",
        "uz": "Uyrot",
        "ru": "Уйрат",
        "type": "31"
    },
    "1712234823": {
        "en": "Do'rmon",
        "uz": "Do'rmon",
        "ru": "Дорман",
        "type": "31"
    },
    "1712234845": {
        "en": "Narpay",
        "uz": "Narpay",
        "ru": "Нарпай",
        "type": "31"
    },
    "1712234867": {
        "en": "Xazora",
        "uz": "Xazora",
        "ru": "Хазара",
        "type": "31"
    },
    "1712234878": {
        "en": "Yangiariq",
        "uz": "Yangiariq",
        "ru": "Янгиарык",
        "type": "31"
    },
    "1712234882": {
        "en": "Jaloyir",
        "uz": "Jaloyir",
        "ru": "Джалаиp",
        "type": "31"
    },
    "1712238501": {
        "en": "Nurota",
        "uz": "Nurota",
        "ru": "Нурата",
        "type": "23"
    },
    "1712238555": {
        "en": "Qizilcha",
        "uz": "Qizilcha",
        "ru": "Кизилча",
        "type": "24"
    },
    "1712238557": {
        "en": "Temurqovuq",
        "uz": "Temurqovuq",
        "ru": "Темирковук",
        "type": "24"
    },
    "1712238558": {
        "en": "Chuya",
        "uz": "Chuya",
        "ru": "Чуя",
        "type": "24"
    },
    "1712238559": {
        "en": "Yangibino",
        "uz": "Yangibino",
        "ru": "Янгибино",
        "type": "24"
    },
    "1712238820": {
        "en": "Dehibaland",
        "uz": "Dehibaland",
        "ru": "Дебаланд",
        "type": "31"
    },
    "1712238825": {
        "en": "Gum",
        "uz": "Gum",
        "ru": "Гум",
        "type": "31"
    },
    "1712238835": {
        "en": "G'ozg'on",
        "uz": "G'ozg'on",
        "ru": "Гозгон",
        "type": "31"
    },
    "1712238840": {
        "en": "Qizilcha",
        "uz": "Qizilcha",
        "ru": "Кызылча",
        "type": "31"
    },
    "1712238860": {
        "en": "Nurota",
        "uz": "Nurota",
        "ru": "Нурата",
        "type": "31"
    },
    "1712238877": {
        "en": "Sentob",
        "uz": "Sentob",
        "ru": "Сентяб",
        "type": "31"
    },
    "1712238890": {
        "en": "Chuya",
        "uz": "Chuya",
        "ru": "Чуя",
        "type": "31"
    },
    "1712244551": {
        "en": "Tomdibuloq",
        "uz": "Tomdibuloq",
        "ru": "Томдибулок",
        "type": "24"
    },
    "1712244808": {
        "en": "Oktau",
        "uz": "Oktau",
        "ru": "Актау",
        "type": "31"
    },
    "1712244812": {
        "en": "Ayaqquduq",
        "uz": "Ayaqquduq",
        "ru": "Аякудук",
        "type": "31"
    },
    "1712244830": {
        "en": "Suketti",
        "uz": "Suketti",
        "ru": "Сукитти",
        "type": "31"
    },
    "1712244835": {
        "en": "Keregetau",
        "uz": "Keregetau",
        "ru": "Керегетау",
        "type": "31"
    },
    "1712244837": {
        "en": "Keriz",
        "uz": "Keriz",
        "ru": "Кериз",
        "type": "31"
    },
    "1712244840": {
        "en": "Tomdibuloq",
        "uz": "Tomdibuloq",
        "ru": "Тамдыбулак",
        "type": "31"
    },
    "1712244850": {
        "en": "Shiyeli",
        "uz": "Shiyeli",
        "ru": "Шиели",
        "type": "31"
    },
    "1712248501": {
        "en": "Uchquduq",
        "uz": "Uchquduq",
        "ru": "Учкудук",
        "type": "23"
    },
    "1712248555": {
        "en": "Shalxar",
        "uz": "Shalxar",
        "ru": "Шалкар",
        "type": "24"
    },
    "1712248805": {
        "en": "Ko'kayaz",
        "uz": "Ko'kayaz",
        "ru": "Кукаяз",
        "type": "31"
    },
    "1712248808": {
        "en": "Altintov",
        "uz": "Altintov",
        "ru": "Алтинтов",
        "type": "31"
    },
    "1712248813": {
        "en": "Bozdun",
        "uz": "Bozdun",
        "ru": "Буздун",
        "type": "31"
    },
    "1712248826": {
        "en": "Mingbuloq",
        "uz": "Mingbuloq",
        "ru": "Мингбулак",
        "type": "31"
    },
    "1712248844": {
        "en": "Uzunquduq",
        "uz": "Uzunquduq",
        "ru": "Узункудук",
        "type": "31"
    },
    "1712251501": {
        "en": "Yangirabod",
        "uz": "Yangirabod",
        "ru": "Янгиpабод",
        "type": "23"
    },
    "1712251558": {
        "en": "Langar",
        "uz": "Langar",
        "ru": "Лянгар",
        "type": "24"
    },
    "1712251562": {
        "en": "Jaloyir",
        "uz": "Jaloyir",
        "ru": "Джалойир",
        "type": "24"
    },
    "1712251564": {
        "en": "Qo'shchinor",
        "uz": "Qo'shchinor",
        "ru": "Кушчинор",
        "type": "24"
    },
    "1712251566": {
        "en": "Polvontepa",
        "uz": "Polvontepa",
        "ru": "Полвонтепа",
        "type": "24"
    },
    "1712251568": {
        "en": "Qo'rg'on",
        "uz": "Qo'rg'on",
        "ru": "Кургон",
        "type": "24"
    },
    "1712251570": {
        "en": "Tasmachi",
        "uz": "Tasmachi",
        "ru": "Тасмачи",
        "type": "24"
    },
    "1712251573": {
        "en": "Bog'ishamol",
        "uz": "Bog'ishamol",
        "ru": "Богишамол",
        "type": "24"
    },
    "1712251575": {
        "en": "G'alabek",
        "uz": "G'alabek",
        "ru": "Галабек",
        "type": "24"
    },
    "1712251577": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "24"
    },
    "1712251579": {
        "en": "Turkman",
        "uz": "Turkman",
        "ru": "Туркман",
        "type": "24"
    },
    "1712251581": {
        "en": "Yangi qurilish",
        "uz": "Yangi qurilish",
        "ru": "Янги курилиш",
        "type": "24"
    },
    "1712251807": {
        "en": "Sahovat",
        "uz": "Sahovat",
        "ru": "Саховат",
        "type": "31"
    },
    "1712251812": {
        "en": "Olchinobod",
        "uz": "Olchinobod",
        "ru": "Алчинабад",
        "type": "31"
    },
    "1712251819": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистон",
        "type": "31"
    },
    "1712251824": {
        "en": "Bog'chakalon",
        "uz": "Bog'chakalon",
        "ru": "Бахчакалан",
        "type": "31"
    },
    "1712251835": {
        "en": "Xonaqa",
        "uz": "Xonaqa",
        "ru": "Ханака",
        "type": "31"
    },
    "1712251840": {
        "en": "Qoracha",
        "uz": "Qoracha",
        "ru": "Каpача",
        "type": "31"
    },
    "1712251851": {
        "en": "Pulkan shoir",
        "uz": "Pulkan shoir",
        "ru": "им. Пулкан шаира",
        "type": "31"
    },
    "1712251865": {
        "en": "Yangirabod",
        "uz": "Yangirabod",
        "ru": "Янгирабод",
        "type": "31"
    },
    "1712251878": {
        "en": "Ko'ksaroy",
        "uz": "Ko'ksaroy",
        "ru": "Куксарой",
        "type": "31"
    },
    "1712401564": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "24"
    },
    "1712408556": {
        "en": "Muruntau",
        "uz": "Muruntau",
        "ru": "Мурунтау",
        "type": "24"
    },
    "1714204551": {
        "en": "Jo'masho'y",
        "uz": "Jo'masho'y",
        "ru": "Джумашуй",
        "type": "24"
    },
    "1714204552": {
        "en": "Go'rtepa",
        "uz": "Go'rtepa",
        "ru": "Гуртепа",
        "type": "24"
    },
    "1714204553": {
        "en": "Dovduq",
        "uz": "Dovduq",
        "ru": "Довдук",
        "type": "24"
    },
    "1714204555": {
        "en": "O'zgarish",
        "uz": "O'zgarish",
        "ru": "Узгариш",
        "type": "24"
    },
    "1714204556": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатабад",
        "type": "24"
    },
    "1714204557": {
        "en": "Madyarovul",
        "uz": "Madyarovul",
        "ru": "Мадяровул",
        "type": "24"
    },
    "1714204559": {
        "en": "Kugolikul",
        "uz": "Kugolikul",
        "ru": "Куголикул",
        "type": "24"
    },
    "1714204805": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1714204810": {
        "en": "Gulbog'",
        "uz": "Gulbog'",
        "ru": "Гульбаг",
        "type": "31"
    },
    "1714204820": {
        "en": "Go'rtepa",
        "uz": "Go'rtepa",
        "ru": "Гуртепа",
        "type": "31"
    },
    "1714204822": {
        "en": "Dovduq",
        "uz": "Dovduq",
        "ru": "Довдук",
        "type": "31"
    },
    "1714204828": {
        "en": "Oltinko'l",
        "uz": "Oltinko'l",
        "ru": "Алтынкуль",
        "type": "31"
    },
    "1714204830": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатабад",
        "type": "31"
    },
    "1714204840": {
        "en": "Momoxon",
        "uz": "Momoxon",
        "ru": "Момохан",
        "type": "31"
    },
    "1714207501": {
        "en": "Kosonsoy",
        "uz": "Kosonsoy",
        "ru": "Касансай",
        "type": "23"
    },
    "1714207552": {
        "en": "Bog'ishamol",
        "uz": "Bog'ishamol",
        "ru": "Богишамол",
        "type": "24"
    },
    "1714207554": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "24"
    },
    "1714207556": {
        "en": "Koson",
        "uz": "Koson",
        "ru": "Косон",
        "type": "24"
    },
    "1714207558": {
        "en": "Ququmboy",
        "uz": "Ququmboy",
        "ru": "Кукумбой",
        "type": "24"
    },
    "1714207561": {
        "en": "Ozod",
        "uz": "Ozod",
        "ru": "Озод",
        "type": "24"
    },
    "1714207562": {
        "en": "Tergachi",
        "uz": "Tergachi",
        "ru": "Тергачи",
        "type": "24"
    },
    "1714207564": {
        "en": "Chindavul",
        "uz": "Chindavul",
        "ru": "Чиндовул",
        "type": "24"
    },
    "1714207566": {
        "en": "Chust ko'cha",
        "uz": "Chust ko'cha",
        "ru": "Чуст куча",
        "type": "24"
    },
    "1714207568": {
        "en": "Yangiyo'l",
        "uz": "Yangiyo'l",
        "ru": "Янгийул",
        "type": "24"
    },
    "1714207569": {
        "en": "Yangi shahar",
        "uz": "Yangi shahar",
        "ru": "Янгишахар",
        "type": "24"
    },
    "1714207806": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Карасув",
        "type": "31"
    },
    "1714207808": {
        "en": "Shirin",
        "uz": "Shirin",
        "ru": "Шиpин",
        "type": "31"
    },
    "1714207810": {
        "en": "Ququmboy",
        "uz": "Ququmboy",
        "ru": "Кукумбай",
        "type": "31"
    },
    "1714207820": {
        "en": "Koson",
        "uz": "Koson",
        "ru": "Касан",
        "type": "31"
    },
    "1714207827": {
        "en": "Yoshlik",
        "uz": "Yoshlik",
        "ru": "Ешлик",
        "type": "31"
    },
    "1714207830": {
        "en": "Tergachi",
        "uz": "Tergachi",
        "ru": "Тергачи",
        "type": "31"
    },
    "1714207837": {
        "en": "Chindovul",
        "uz": "Chindovul",
        "ru": "Чиндавал",
        "type": "31"
    },
    "1714212551": {
        "en": "Toshbuloq",
        "uz": "Toshbuloq",
        "ru": "Ташбулак",
        "type": "24"
    },
    "1714212553": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "24"
    },
    "1714212561": {
        "en": "Qumqo'rg'on",
        "uz": "Qumqo'rg'on",
        "ru": "Кумкургон",
        "type": "24"
    },
    "1714212563": {
        "en": "Sho'rqo'rg'on",
        "uz": "Sho'rqo'rg'on",
        "ru": "Шуркургон",
        "type": "24"
    },
    "1714212565": {
        "en": "Mirishkor",
        "uz": "Mirishkor",
        "ru": "Миришкор",
        "type": "24"
    },
    "1714212811": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нурафшон",
        "type": "31"
    },
    "1714212822": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1714212833": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1714212855": {
        "en": "Qumqo'rg'on",
        "uz": "Qumqo'rg'on",
        "ru": "Кумкурган",
        "type": "31"
    },
    "1714212859": {
        "en": "Mirishkor",
        "uz": "Mirishkor",
        "ru": "Миришкор",
        "type": "31"
    },
    "1714212866": {
        "en": "Tepaqo'rg'on",
        "uz": "Tepaqo'rg'on",
        "ru": "Тепакурган",
        "type": "31"
    },
    "1714212877": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1714212880": {
        "en": "Xonabod",
        "uz": "Xonabod",
        "ru": "Ханабад",
        "type": "31"
    },
    "1714212885": {
        "en": "Bog'ishamol",
        "uz": "Bog'ishamol",
        "ru": "Багишамал",
        "type": "31"
    },
    "1714212890": {
        "en": "Sho'rqishloq",
        "uz": "Sho'rqishloq",
        "ru": "Шуркишлак",
        "type": "31"
    },
    "1714216501": {
        "en": "Xaqqulobod",
        "uz": "Xaqqulobod",
        "ru": "Хаккулабад",
        "type": "23"
    },
    "1714216552": {
        "en": "Qorateri",
        "uz": "Qorateri",
        "ru": "Коратери",
        "type": "24"
    },
    "1714216554": {
        "en": "Marg'uzar",
        "uz": "Marg'uzar",
        "ru": "Маргузар",
        "type": "24"
    },
    "1714216556": {
        "en": "Norinkapa",
        "uz": "Norinkapa",
        "ru": "Норинкапа",
        "type": "24"
    },
    "1714216558": {
        "en": "Pastki cho'ja",
        "uz": "Pastki cho'ja",
        "ru": "Пастки Чужа",
        "type": "24"
    },
    "1714216561": {
        "en": "Uchtepa",
        "uz": "Uchtepa",
        "ru": "Учтепа",
        "type": "24"
    },
    "1714216562": {
        "en": "Xo'jaobod",
        "uz": "Xo'jaobod",
        "ru": "Хужаабад",
        "type": "24"
    },
    "1714216564": {
        "en": "Chambil",
        "uz": "Chambil",
        "ru": "Чамбил",
        "type": "24"
    },
    "1714216566": {
        "en": "Sho'ra",
        "uz": "Sho'ra",
        "ru": "Шуро",
        "type": "24"
    },
    "1714216815": {
        "en": "Xo'jaobod",
        "uz": "Xo'jaobod",
        "ru": "Хужаабад",
        "type": "31"
    },
    "1714216820": {
        "en": "Marg'izor",
        "uz": "Marg'izor",
        "ru": "Маргузаp",
        "type": "31"
    },
    "1714216826": {
        "en": "Norinkapa",
        "uz": "Norinkapa",
        "ru": "Нарынкапа",
        "type": "31"
    },
    "1714216837": {
        "en": "Paxtaqishloq",
        "uz": "Paxtaqishloq",
        "ru": "Пахтакишлак",
        "type": "31"
    },
    "1714216848": {
        "en": "To'da",
        "uz": "To'da",
        "ru": "Туда",
        "type": "31"
    },
    "1714216856": {
        "en": "Qo'rg'ontepa",
        "uz": "Qo'rg'ontepa",
        "ru": "Кургонтепа",
        "type": "31"
    },
    "1714216859": {
        "en": "Uchtepa",
        "uz": "Uchtepa",
        "ru": "Учтепа",
        "type": "31"
    },
    "1714216862": {
        "en": "Toshloq",
        "uz": "Toshloq",
        "ru": "Ташлак",
        "type": "31"
    },
    "1714219501": {
        "en": "Pop",
        "uz": "Pop",
        "ru": "Пап",
        "type": "23"
    },
    "1714219554": {
        "en": "Oltinkon",
        "uz": "Oltinkon",
        "ru": "Алтынкан",
        "type": "24"
    },
    "1714219555": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "24"
    },
    "1714219557": {
        "en": "Uyg'ursoy",
        "uz": "Uyg'ursoy",
        "ru": "Уйгурсай",
        "type": "24"
    },
    "1714219560": {
        "en": "Xalqobod",
        "uz": "Xalqobod",
        "ru": "Халкабад",
        "type": "24"
    },
    "1714219565": {
        "en": "Chorkesar",
        "uz": "Chorkesar",
        "ru": "Чаркесар",
        "type": "24"
    },
    "1714219567": {
        "en": "Uyg'ur",
        "uz": "Uyg'ur",
        "ru": "Уйгур",
        "type": "24"
    },
    "1714219569": {
        "en": "Yangi Xo'jaobod",
        "uz": "Yangi Xo'jaobod",
        "ru": "Янги Хужаабад",
        "type": "24"
    },
    "1714219571": {
        "en": "Sang",
        "uz": "Sang",
        "ru": "Санг",
        "type": "24"
    },
    "1714219573": {
        "en": "G'urumsaroy",
        "uz": "G'urumsaroy",
        "ru": "Гурумсарай",
        "type": "24"
    },
    "1714219575": {
        "en": "Qandig'on",
        "uz": "Qandig'on",
        "ru": "Кандигон",
        "type": "24"
    },
    "1714219576": {
        "en": "Pungon",
        "uz": "Pungon",
        "ru": "Пунгон",
        "type": "24"
    },
    "1714219578": {
        "en": "Chodak",
        "uz": "Chodak",
        "ru": "Чодак",
        "type": "24"
    },
    "1714219581": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "24"
    },
    "1714219583": {
        "en": "Qurg'onobod",
        "uz": "Qurg'onobod",
        "ru": "Кургонобод",
        "type": "24"
    },
    "1714219585": {
        "en": "Chorkesar-2",
        "uz": "Chorkesar-2",
        "ru": "Чаркесар-2",
        "type": "24"
    },
    "1714219809": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1714219811": {
        "en": "Sirdaryo",
        "uz": "Sirdaryo",
        "ru": "Сирдарё",
        "type": "31"
    },
    "1714219822": {
        "en": "Nayman",
        "uz": "Nayman",
        "ru": "Найман",
        "type": "31"
    },
    "1714219833": {
        "en": "Pop",
        "uz": "Pop",
        "ru": "Пап",
        "type": "31"
    },
    "1714219834": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1714219844": {
        "en": "Uyg'ur",
        "uz": "Uyg'ur",
        "ru": "Уйгур",
        "type": "31"
    },
    "1714219855": {
        "en": "G'urumsaroy",
        "uz": "G'urumsaroy",
        "ru": "Гурумсарой",
        "type": "31"
    },
    "1714219866": {
        "en": "Chodak",
        "uz": "Chodak",
        "ru": "Чадак",
        "type": "31"
    },
    "1714219877": {
        "en": "Yangi hayot",
        "uz": "Yangi hayot",
        "ru": "Янгихаят",
        "type": "31"
    },
    "1714219885": {
        "en": "Pungon",
        "uz": "Pungon",
        "ru": "Пунган",
        "type": "31"
    },
    "1714224501": {
        "en": "To'raqo'rg'on",
        "uz": "To'raqo'rg'on",
        "ru": "Туракурган",
        "type": "23"
    },
    "1714224554": {
        "en": "Oqtosh",
        "uz": "Oqtosh",
        "ru": "Акташ",
        "type": "24"
    },
    "1714224556": {
        "en": "Yettikon",
        "uz": "Yettikon",
        "ru": "Еттикан",
        "type": "24"
    },
    "1714224558": {
        "en": "Yandama",
        "uz": "Yandama",
        "ru": "Яндама",
        "type": "24"
    },
    "1714224561": {
        "en": "Axsi",
        "uz": "Axsi",
        "ru": "Ахси",
        "type": "24"
    },
    "1714224563": {
        "en": "Kalvak",
        "uz": "Kalvak",
        "ru": "Колвак",
        "type": "24"
    },
    "1714224565": {
        "en": "Mozorko'xna",
        "uz": "Mozorko'xna",
        "ru": "Мизаркухна",
        "type": "24"
    },
    "1714224567": {
        "en": "Buramatut",
        "uz": "Buramatut",
        "ru": "Бураматут",
        "type": "24"
    },
    "1714224569": {
        "en": "Shaxand",
        "uz": "Shaxand",
        "ru": "Шахант",
        "type": "24"
    },
    "1714224571": {
        "en": "Olchin",
        "uz": "Olchin",
        "ru": "Олчин",
        "type": "24"
    },
    "1714224575": {
        "en": "Saroy",
        "uz": "Saroy",
        "ru": "Сарой",
        "type": "24"
    },
    "1714224577": {
        "en": "Katagon",
        "uz": "Katagon",
        "ru": "Катагон",
        "type": "24"
    },
    "1714224579": {
        "en": "Kichikqurama",
        "uz": "Kichikqurama",
        "ru": "Кичиккурама",
        "type": "24"
    },
    "1714224581": {
        "en": "Namdon",
        "uz": "Namdon",
        "ru": "Намдон",
        "type": "24"
    },
    "1714224809": {
        "en": "Axsi",
        "uz": "Axsi",
        "ru": "Ахси",
        "type": "31"
    },
    "1714224812": {
        "en": "Buramatut",
        "uz": "Buramatut",
        "ru": "Бураматут",
        "type": "31"
    },
    "1714224824": {
        "en": "Katagansaroy",
        "uz": "Katagansaroy",
        "ru": "Катагансаpай",
        "type": "31"
    },
    "1714224835": {
        "en": "Sayram",
        "uz": "Sayram",
        "ru": "Сайрам",
        "type": "31"
    },
    "1714224846": {
        "en": "Yandama",
        "uz": "Yandama",
        "ru": "Яндама",
        "type": "31"
    },
    "1714224850": {
        "en": "Xo'jand",
        "uz": "Xo'jand",
        "ru": "Ходжанд",
        "type": "31"
    },
    "1714224857": {
        "en": "Shaxand",
        "uz": "Shaxand",
        "ru": "Шаханд",
        "type": "31"
    },
    "1714224864": {
        "en": "Yortepa",
        "uz": "Yortepa",
        "ru": "Яртепа",
        "type": "31"
    },
    "1714229551": {
        "en": "Uychi",
        "uz": "Uychi",
        "ru": "Уйчи",
        "type": "24"
    },
    "1714229555": {
        "en": "O'nxayat",
        "uz": "O'nxayat",
        "ru": "Унхаят",
        "type": "24"
    },
    "1714229557": {
        "en": "Birlashgan",
        "uz": "Birlashgan",
        "ru": "Бирлашган",
        "type": "24"
    },
    "1714229559": {
        "en": "Fayziobod",
        "uz": "Fayziobod",
        "ru": "Файзиобод",
        "type": "24"
    },
    "1714229561": {
        "en": "Churtuk",
        "uz": "Churtuk",
        "ru": "Чуртук",
        "type": "24"
    },
    "1714229563": {
        "en": "Axsi",
        "uz": "Axsi",
        "ru": "Ахси",
        "type": "24"
    },
    "1714229565": {
        "en": "Jiydakapa",
        "uz": "Jiydakapa",
        "ru": "Джийдакапа",
        "type": "24"
    },
    "1714229567": {
        "en": "Kichik toshloq",
        "uz": "Kichik toshloq",
        "ru": "Кичик тошлок",
        "type": "24"
    },
    "1714229569": {
        "en": "Mashad",
        "uz": "Mashad",
        "ru": "Машад",
        "type": "24"
    },
    "1714229573": {
        "en": "Soku",
        "uz": "Soku",
        "ru": "Соку",
        "type": "24"
    },
    "1714229575": {
        "en": "Boyog'on",
        "uz": "Boyog'on",
        "ru": "Буеган",
        "type": "24"
    },
    "1714229577": {
        "en": "G'ayrat",
        "uz": "G'ayrat",
        "ru": "Гайрат",
        "type": "24"
    },
    "1714229579": {
        "en": "Ziyokor",
        "uz": "Ziyokor",
        "ru": "Зиекор",
        "type": "24"
    },
    "1714229808": {
        "en": "G'ayrat",
        "uz": "G'ayrat",
        "ru": "Гайрат",
        "type": "31"
    },
    "1714229811": {
        "en": "Jiydakapa",
        "uz": "Jiydakapa",
        "ru": "Джидакапа",
        "type": "31"
    },
    "1714229815": {
        "en": "Birlashgan",
        "uz": "Birlashgan",
        "ru": "Бирлашган",
        "type": "31"
    },
    "1714229822": {
        "en": "Teshiktosh",
        "uz": "Teshiktosh",
        "ru": "Тешиктош",
        "type": "31"
    },
    "1714229833": {
        "en": "Uychi",
        "uz": "Uychi",
        "ru": "Уйчи",
        "type": "31"
    },
    "1714229844": {
        "en": "Mashad",
        "uz": "Mashad",
        "ru": "Машад",
        "type": "31"
    },
    "1714229855": {
        "en": "Yorkatay",
        "uz": "Yorkatay",
        "ru": "Яркатай",
        "type": "31"
    },
    "1714229866": {
        "en": "Yorqo'rg'on",
        "uz": "Yorqo'rg'on",
        "ru": "Яркурган",
        "type": "31"
    },
    "1714234501": {
        "en": "Uchqo'rg'on",
        "uz": "Uchqo'rg'on",
        "ru": "Учкуpган",
        "type": "23"
    },
    "1714234552": {
        "en": "Qayqi",
        "uz": "Qayqi",
        "ru": "Кайки",
        "type": "24"
    },
    "1714234554": {
        "en": "Qo'g'ay",
        "uz": "Qo'g'ay",
        "ru": "Кугай",
        "type": "24"
    },
    "1714234556": {
        "en": "Uchyog'och",
        "uz": "Uchyog'och",
        "ru": "Учагач",
        "type": "24"
    },
    "1714234558": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "24"
    },
    "1714234811": {
        "en": "Qayqi",
        "uz": "Qayqi",
        "ru": "Кайки",
        "type": "31"
    },
    "1714234822": {
        "en": "Baxt",
        "uz": "Baxt",
        "ru": "Бахт",
        "type": "31"
    },
    "1714234833": {
        "en": "Qo'g'ay-o'lmas",
        "uz": "Qo'g'ay-o'lmas",
        "ru": "Кугайульмас",
        "type": "31"
    },
    "1714234844": {
        "en": "Qo'g'ay",
        "uz": "Qo'g'ay",
        "ru": "Кугай",
        "type": "31"
    },
    "1714234851": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1714234861": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "31"
    },
    "1714234863": {
        "en": "Yangi yor",
        "uz": "Yangi yor",
        "ru": "Янгиер",
        "type": "31"
    },
    "1714234870": {
        "en": "Yashiq",
        "uz": "Yashiq",
        "ru": "Яшик",
        "type": "31"
    },
    "1714236501": {
        "en": "Chortoq",
        "uz": "Chortoq",
        "ru": "Чаpтак",
        "type": "23"
    },
    "1714236552": {
        "en": "Muchum",
        "uz": "Muchum",
        "ru": "Мучум",
        "type": "24"
    },
    "1714236554": {
        "en": "Koroskon",
        "uz": "Koroskon",
        "ru": "Караскан",
        "type": "24"
    },
    "1714236556": {
        "en": "Ko'shan",
        "uz": "Ko'shan",
        "ru": "Кушан",
        "type": "24"
    },
    "1714236558": {
        "en": "Ayqiron",
        "uz": "Ayqiron",
        "ru": "Айкирон",
        "type": "24"
    },
    "1714236560": {
        "en": "Alixon",
        "uz": "Alixon",
        "ru": "Алихон",
        "type": "24"
    },
    "1714236562": {
        "en": "Pastki Peshqo'rg'on",
        "uz": "Pastki Peshqo'rg'on",
        "ru": "Пастки Пешкургон",
        "type": "24"
    },
    "1714236564": {
        "en": "Yuqori Peshqo'rg'on",
        "uz": "Yuqori Peshqo'rg'on",
        "ru": "Юкори Пешкургон",
        "type": "24"
    },
    "1714236566": {
        "en": "Ora ariq",
        "uz": "Ora ariq",
        "ru": "Ораарык",
        "type": "24"
    },
    "1714236568": {
        "en": "Baliqli ko'l",
        "uz": "Baliqli ko'l",
        "ru": "Баликкул",
        "type": "24"
    },
    "1714236572": {
        "en": "Xazratishox",
        "uz": "Xazratishox",
        "ru": "Хазратишох",
        "type": "24"
    },
    "1714236803": {
        "en": "Ayqiron",
        "uz": "Ayqiron",
        "ru": "Айкиран",
        "type": "31"
    },
    "1714236805": {
        "en": "Alixon",
        "uz": "Alixon",
        "ru": "Алихан",
        "type": "31"
    },
    "1714236807": {
        "en": "Bog'iston",
        "uz": "Bog'iston",
        "ru": "Багистан",
        "type": "31"
    },
    "1714236809": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "31"
    },
    "1714236815": {
        "en": "Karaskan",
        "uz": "Karaskan",
        "ru": "Караскан",
        "type": "31"
    },
    "1714236820": {
        "en": "Muchum",
        "uz": "Muchum",
        "ru": "Мучум",
        "type": "31"
    },
    "1714236826": {
        "en": "Peshqo'rg'on",
        "uz": "Peshqo'rg'on",
        "ru": "Пешкурган",
        "type": "31"
    },
    "1714236853": {
        "en": "Xazratishox",
        "uz": "Xazratishox",
        "ru": "Хазратишо",
        "type": "31"
    },
    "1714236856": {
        "en": "Saroy",
        "uz": "Saroy",
        "ru": "Сарай",
        "type": "31"
    },
    "1714237501": {
        "en": "Chust",
        "uz": "Chust",
        "ru": "Чуст",
        "type": "23"
    },
    "1714237552": {
        "en": "Olmos",
        "uz": "Olmos",
        "ru": "Олмос",
        "type": "24"
    },
    "1714237554": {
        "en": "Axcha",
        "uz": "Axcha",
        "ru": "Ахча",
        "type": "24"
    },
    "1714237556": {
        "en": "Sarimsoqtepa",
        "uz": "Sarimsoqtepa",
        "ru": "Саримсоктепа",
        "type": "24"
    },
    "1714237558": {
        "en": "Varzik",
        "uz": "Varzik",
        "ru": "Варзик",
        "type": "24"
    },
    "1714237560": {
        "en": "Qoraqo'rg'on",
        "uz": "Qoraqo'rg'on",
        "ru": "Коракургон",
        "type": "24"
    },
    "1714237562": {
        "en": "G'ova",
        "uz": "G'ova",
        "ru": "Гова",
        "type": "24"
    },
    "1714237564": {
        "en": "Karkidon",
        "uz": "Karkidon",
        "ru": "Каркидон",
        "type": "24"
    },
    "1714237566": {
        "en": "Karnon",
        "uz": "Karnon",
        "ru": "Карнон",
        "type": "24"
    },
    "1714237568": {
        "en": "Yorqishloq",
        "uz": "Yorqishloq",
        "ru": "Еркишлок",
        "type": "24"
    },
    "1714237570": {
        "en": "Shoyon",
        "uz": "Shoyon",
        "ru": "Шаен",
        "type": "24"
    },
    "1714237572": {
        "en": "Xisorak",
        "uz": "Xisorak",
        "ru": "Хисорак",
        "type": "24"
    },
    "1714237803": {
        "en": "Og'asaray",
        "uz": "Og'asaray",
        "ru": "Огасарай",
        "type": "31"
    },
    "1714237805": {
        "en": "Olmos",
        "uz": "Olmos",
        "ru": "Алмас",
        "type": "31"
    },
    "1714237807": {
        "en": "Axcha",
        "uz": "Axcha",
        "ru": "Ахча",
        "type": "31"
    },
    "1714237812": {
        "en": "Varzik",
        "uz": "Varzik",
        "ru": "Варзик",
        "type": "31"
    },
    "1714237823": {
        "en": "G'ova",
        "uz": "G'ova",
        "ru": "Гова",
        "type": "31"
    },
    "1714237834": {
        "en": "Karkidon",
        "uz": "Karkidon",
        "ru": "Каркидон",
        "type": "31"
    },
    "1714237848": {
        "en": "Xisorak",
        "uz": "Xisorak",
        "ru": "Хисарак",
        "type": "31"
    },
    "1714237859": {
        "en": "Baymoq",
        "uz": "Baymoq",
        "ru": "Баймак",
        "type": "31"
    },
    "1714237870": {
        "en": "Sho'rkent",
        "uz": "Sho'rkent",
        "ru": "Шуркент",
        "type": "31"
    },
    "1714237875": {
        "en": "Karnon",
        "uz": "Karnon",
        "ru": "Карнан",
        "type": "31"
    },
    "1714237880": {
        "en": "Shoyon",
        "uz": "Shoyon",
        "ru": "Шаян",
        "type": "31"
    },
    "1714242551": {
        "en": "Yangiqo'rg'on",
        "uz": "Yangiqo'rg'on",
        "ru": "Янгикурган",
        "type": "24"
    },
    "1714242553": {
        "en": "Bekobod",
        "uz": "Bekobod",
        "ru": "Бекобод",
        "type": "24"
    },
    "1714242555": {
        "en": "G'ovazon",
        "uz": "G'ovazon",
        "ru": "Говазон",
        "type": "24"
    },
    "1714242557": {
        "en": "Zarkent",
        "uz": "Zarkent",
        "ru": "Заркент",
        "type": "24"
    },
    "1714242559": {
        "en": "Iskavot",
        "uz": "Iskavot",
        "ru": "Искавот",
        "type": "24"
    },
    "1714242561": {
        "en": "Kalisho",
        "uz": "Kalisho",
        "ru": "Калишох",
        "type": "24"
    },
    "1714242563": {
        "en": "Qizil qiyoq",
        "uz": "Qizil qiyoq",
        "ru": "Кизилкиек",
        "type": "24"
    },
    "1714242565": {
        "en": "Qorayong'oq",
        "uz": "Qorayong'oq",
        "ru": "Кораенгок",
        "type": "24"
    },
    "1714242567": {
        "en": "Qorapolvon",
        "uz": "Qorapolvon",
        "ru": "Кораполвон",
        "type": "24"
    },
    "1714242569": {
        "en": "Qorachasho'rkent",
        "uz": "Qorachasho'rkent",
        "ru": "Корачашуркент",
        "type": "24"
    },
    "1714242571": {
        "en": "Ko'kyor",
        "uz": "Ko'kyor",
        "ru": "Кукер",
        "type": "24"
    },
    "1714242573": {
        "en": "Navkent",
        "uz": "Navkent",
        "ru": "Навкент",
        "type": "24"
    },
    "1714242575": {
        "en": "Nanay",
        "uz": "Nanay",
        "ru": "Нанай",
        "type": "24"
    },
    "1714242577": {
        "en": "Poromon",
        "uz": "Poromon",
        "ru": "Парамон",
        "type": "24"
    },
    "1714242579": {
        "en": "Rovot",
        "uz": "Rovot",
        "ru": "Ровут",
        "type": "24"
    },
    "1714242581": {
        "en": "Sangiston",
        "uz": "Sangiston",
        "ru": "Сангистон",
        "type": "24"
    },
    "1714242583": {
        "en": "Salmon",
        "uz": "Salmon",
        "ru": "Солман",
        "type": "24"
    },
    "1714242585": {
        "en": "Xo'jasho'rkent",
        "uz": "Xo'jasho'rkent",
        "ru": "Хужашуркент",
        "type": "24"
    },
    "1714242587": {
        "en": "Yumaloqtepa",
        "uz": "Yumaloqtepa",
        "ru": "Юмалок тепа",
        "type": "24"
    },
    "1714242810": {
        "en": "Bekobod",
        "uz": "Bekobod",
        "ru": "Бекабад",
        "type": "31"
    },
    "1714242813": {
        "en": "Birlashkan",
        "uz": "Birlashkan",
        "ru": "Бирлашкан",
        "type": "31"
    },
    "1714242824": {
        "en": "Zarbdor",
        "uz": "Zarbdor",
        "ru": "Зарбдор",
        "type": "31"
    },
    "1714242830": {
        "en": "Zarkent",
        "uz": "Zarkent",
        "ru": "Заркент",
        "type": "31"
    },
    "1714242840": {
        "en": "Qorapolvon",
        "uz": "Qorapolvon",
        "ru": "Карапалван",
        "type": "31"
    },
    "1714242846": {
        "en": "Sharq yulduzi",
        "uz": "Sharq yulduzi",
        "ru": "Шарк юлдузи",
        "type": "31"
    },
    "1714242859": {
        "en": "Nanay",
        "uz": "Nanay",
        "ru": "Нанай",
        "type": "31"
    },
    "1714242862": {
        "en": "Navkent",
        "uz": "Navkent",
        "ru": "Новкент",
        "type": "31"
    },
    "1714242865": {
        "en": "Poromon",
        "uz": "Poromon",
        "ru": "Парамон",
        "type": "31"
    },
    "1714242871": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1714242875": {
        "en": "Navro'zobod",
        "uz": "Navro'zobod",
        "ru": "Наврузабад",
        "type": "31"
    },
    "1714401365": {
        "en": "Davlatobod tumani",
        "uz": "Davlatobod tumani",
        "ru": "Давлатободский район",
        "type": "22"
    },
    "1714401367": {
        "en": "Yangi Namangan tumani",
        "uz": "Yangi Namangan tumani",
        "ru": "Янги Наманганский район",
        "type": "22"
    },
    "1718203551": {
        "en": "Loyish",
        "uz": "Loyish",
        "ru": "Лаиш",
        "type": "24"
    },
    "1718203555": {
        "en": "Dahbed",
        "uz": "Dahbed",
        "ru": "Дахбед",
        "type": "24"
    },
    "1718203557": {
        "en": "Avazali",
        "uz": "Avazali",
        "ru": "Авазали",
        "type": "24"
    },
    "1718203559": {
        "en": "Bolta",
        "uz": "Bolta",
        "ru": "Болта",
        "type": "24"
    },
    "1718203561": {
        "en": "Qirqdarxon",
        "uz": "Qirqdarxon",
        "ru": "Киркдархон",
        "type": "24"
    },
    "1718203563": {
        "en": "Kumushkent",
        "uz": "Kumushkent",
        "ru": "Кумушкент",
        "type": "24"
    },
    "1718203565": {
        "en": "Oytamg'ali",
        "uz": "Oytamg'ali",
        "ru": "Ойтамгали",
        "type": "24"
    },
    "1718203567": {
        "en": "Oqdaryo",
        "uz": "Oqdaryo",
        "ru": "Окдаре",
        "type": "24"
    },
    "1718203569": {
        "en": "Yangiqo'rg'on",
        "uz": "Yangiqo'rg'on",
        "ru": "Янгикургон",
        "type": "24"
    },
    "1718203571": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "24"
    },
    "1718203816": {
        "en": "Zarafshon",
        "uz": "Zarafshon",
        "ru": "Зарафшан",
        "type": "31"
    },
    "1718203820": {
        "en": "Qorateri",
        "uz": "Qorateri",
        "ru": "Каратери",
        "type": "31"
    },
    "1718203822": {
        "en": "A.Navoiy",
        "uz": "A.Navoiy",
        "ru": "Навои",
        "type": "31"
    },
    "1718203833": {
        "en": "Primkent",
        "uz": "Primkent",
        "ru": "Примкент",
        "type": "31"
    },
    "1718203844": {
        "en": "Yangikent",
        "uz": "Yangikent",
        "ru": "Янгикент",
        "type": "31"
    },
    "1718203855": {
        "en": "Yangiqo'rg'on",
        "uz": "Yangiqo'rg'on",
        "ru": "Янгикурган",
        "type": "31"
    },
    "1718206501": {
        "en": "Bulung'ur",
        "uz": "Bulung'ur",
        "ru": "Булунгур",
        "type": "23"
    },
    "1718206553": {
        "en": "Kildon",
        "uz": "Kildon",
        "ru": "Килдон",
        "type": "24"
    },
    "1718206556": {
        "en": "Soxibkor",
        "uz": "Soxibkor",
        "ru": "Сохибкор",
        "type": "24"
    },
    "1718206559": {
        "en": "Bog'bon",
        "uz": "Bog'bon",
        "ru": "Богбон",
        "type": "24"
    },
    "1718206811": {
        "en": "Beshqo'ton",
        "uz": "Beshqo'ton",
        "ru": "Бешкутан",
        "type": "31"
    },
    "1718206840": {
        "en": "Kildon",
        "uz": "Kildon",
        "ru": "Кильдан",
        "type": "31"
    },
    "1718206845": {
        "en": "Kulchabiy",
        "uz": "Kulchabiy",
        "ru": "Кулчабий",
        "type": "31"
    },
    "1718206850": {
        "en": "O'rtabuloq",
        "uz": "O'rtabuloq",
        "ru": "Уpтабулак",
        "type": "31"
    },
    "1718206856": {
        "en": "Navoiy nomli",
        "uz": "Navoiy nomli",
        "ru": "им. Навои",
        "type": "31"
    },
    "1718206867": {
        "en": "Soxibkor",
        "uz": "Soxibkor",
        "ru": "Сахибкор",
        "type": "31"
    },
    "1718206878": {
        "en": "F.Yo'ldoshev nomli",
        "uz": "F.Yo'ldoshev nomli",
        "ru": "им. Ф. Юлдашева",
        "type": "31"
    },
    "1718209501": {
        "en": "Jomboy",
        "uz": "Jomboy",
        "ru": "Джамбай",
        "type": "23"
    },
    "1718209554": {
        "en": "Dehqonobod",
        "uz": "Dehqonobod",
        "ru": "Дехконабад",
        "type": "24"
    },
    "1718209558": {
        "en": "Eski Jomboy",
        "uz": "Eski Jomboy",
        "ru": "Эски Джомбой",
        "type": "24"
    },
    "1718209564": {
        "en": "Xo'ja",
        "uz": "Xo'ja",
        "ru": "Хужа",
        "type": "24"
    },
    "1718209568": {
        "en": "G'azira",
        "uz": "G'azira",
        "ru": "Газира",
        "type": "24"
    },
    "1718209574": {
        "en": "Kattaqishloq",
        "uz": "Kattaqishloq",
        "ru": "Катта кишлак",
        "type": "24"
    },
    "1718209820": {
        "en": "Dehqonobod",
        "uz": "Dehqonobod",
        "ru": "Дехканабад",
        "type": "31"
    },
    "1718209822": {
        "en": "Jomboy",
        "uz": "Jomboy",
        "ru": "Джамбай",
        "type": "31"
    },
    "1718209833": {
        "en": "Juriyat",
        "uz": "Juriyat",
        "ru": "Джурият",
        "type": "31"
    },
    "1718209844": {
        "en": "Qangli",
        "uz": "Qangli",
        "ru": "Кангли",
        "type": "31"
    },
    "1718209848": {
        "en": "Qoramuyin",
        "uz": "Qoramuyin",
        "ru": "Карамуюн",
        "type": "31"
    },
    "1718209855": {
        "en": "Qo'ng'irot",
        "uz": "Qo'ng'irot",
        "ru": "Кунград",
        "type": "31"
    },
    "1718209866": {
        "en": "Xolvoyi",
        "uz": "Xolvoyi",
        "ru": "Холвай",
        "type": "31"
    },
    "1718209870": {
        "en": "Sherqo'rg'on",
        "uz": "Sherqo'rg'on",
        "ru": "Шеркурган",
        "type": "31"
    },
    "1718212501": {
        "en": "Ishtixon",
        "uz": "Ishtixon",
        "ru": "Иштыхан",
        "type": "23"
    },
    "1718212555": {
        "en": "Mitan",
        "uz": "Mitan",
        "ru": "Митан",
        "type": "24"
    },
    "1718212557": {
        "en": "Azamat",
        "uz": "Azamat",
        "ru": "Азамат",
        "type": "24"
    },
    "1718212559": {
        "en": "Damariq",
        "uz": "Damariq",
        "ru": "Дамарик",
        "type": "24"
    },
    "1718212561": {
        "en": "Bahrin",
        "uz": "Bahrin",
        "ru": "Бахрин",
        "type": "24"
    },
    "1718212563": {
        "en": "Qirqyigit",
        "uz": "Qirqyigit",
        "ru": "Киркйигит",
        "type": "24"
    },
    "1718212565": {
        "en": "Odil",
        "uz": "Odil",
        "ru": "Одил",
        "type": "24"
    },
    "1718212567": {
        "en": "Sug'ot",
        "uz": "Sug'ot",
        "ru": "Сугот",
        "type": "24"
    },
    "1718212569": {
        "en": "Xalqobod",
        "uz": "Xalqobod",
        "ru": "Халкабад",
        "type": "24"
    },
    "1718212571": {
        "en": "Shayxislom",
        "uz": "Shayxislom",
        "ru": "Шайхислом",
        "type": "24"
    },
    "1718212573": {
        "en": "Sheyxlar",
        "uz": "Sheyxlar",
        "ru": "Шейхлар",
        "type": "24"
    },
    "1718212575": {
        "en": "Yangikent",
        "uz": "Yangikent",
        "ru": "Янгикент",
        "type": "24"
    },
    "1718212577": {
        "en": "Yangirabot",
        "uz": "Yangirabot",
        "ru": "Янгиработ",
        "type": "24"
    },
    "1718212803": {
        "en": "Azamat",
        "uz": "Azamat",
        "ru": "Азамат",
        "type": "31"
    },
    "1718212818": {
        "en": "Zarband",
        "uz": "Zarband",
        "ru": "Зарбанд",
        "type": "31"
    },
    "1718212824": {
        "en": "Qurli",
        "uz": "Qurli",
        "ru": "Курли",
        "type": "31"
    },
    "1718212844": {
        "en": "Chordara",
        "uz": "Chordara",
        "ru": "Чардара",
        "type": "31"
    },
    "1718212855": {
        "en": "Ravot",
        "uz": "Ravot",
        "ru": "Рават",
        "type": "31"
    },
    "1718212866": {
        "en": "O'rtaqishloq",
        "uz": "O'rtaqishloq",
        "ru": "Уртакишлак",
        "type": "31"
    },
    "1718212877": {
        "en": "Haqiqat",
        "uz": "Haqiqat",
        "ru": "Хакикат",
        "type": "31"
    },
    "1718212879": {
        "en": "Halqabod",
        "uz": "Halqabod",
        "ru": "Халкабад",
        "type": "31"
    },
    "1718212888": {
        "en": "Fayziobod",
        "uz": "Fayziobod",
        "ru": "Файзиабад",
        "type": "31"
    },
    "1718215551": {
        "en": "Payshanba",
        "uz": "Payshanba",
        "ru": "Пайшанба",
        "type": "24"
    },
    "1718215554": {
        "en": "Suv xovuzi",
        "uz": "Suv xovuzi",
        "ru": "Сув ховузи",
        "type": "24"
    },
    "1718215558": {
        "en": "Mundiyon",
        "uz": "Mundiyon",
        "ru": "Мундиен",
        "type": "24"
    },
    "1718215564": {
        "en": "Polvontepa",
        "uz": "Polvontepa",
        "ru": "Полвонтепа",
        "type": "24"
    },
    "1718215568": {
        "en": "Qoradaryo",
        "uz": "Qoradaryo",
        "ru": "Карадарья",
        "type": "24"
    },
    "1718215574": {
        "en": "Vayrat",
        "uz": "Vayrat",
        "ru": "Войрот",
        "type": "24"
    },
    "1718215578": {
        "en": "Yangiqo'rg'oncha",
        "uz": "Yangiqo'rg'oncha",
        "ru": "Янгикургонча",
        "type": "24"
    },
    "1718215584": {
        "en": "Kattaming",
        "uz": "Kattaming",
        "ru": "Каттаминг",
        "type": "24"
    },
    "1718215811": {
        "en": "Girdiqo'rg'on",
        "uz": "Girdiqo'rg'on",
        "ru": "Гирдыкурган",
        "type": "31"
    },
    "1718215815": {
        "en": "Yangiqo'rg'oncha",
        "uz": "Yangiqo'rg'oncha",
        "ru": "Янгикуpганча",
        "type": "31"
    },
    "1718215818": {
        "en": "Omonboy",
        "uz": "Omonboy",
        "ru": "Аманбай",
        "type": "31"
    },
    "1718215822": {
        "en": "Durbesh",
        "uz": "Durbesh",
        "ru": "Дурбеш",
        "type": "31"
    },
    "1718215833": {
        "en": "Kattako'rpa",
        "uz": "Kattako'rpa",
        "ru": "Каттакурпа",
        "type": "31"
    },
    "1718215837": {
        "en": "Kattaming",
        "uz": "Kattaming",
        "ru": "Каттаминг",
        "type": "31"
    },
    "1718215845": {
        "en": "Kichikmundiyon",
        "uz": "Kichikmundiyon",
        "ru": "Кичикмундиян",
        "type": "31"
    },
    "1718215850": {
        "en": "Moybuloq",
        "uz": "Moybuloq",
        "ru": "Майбулак",
        "type": "31"
    },
    "1718215867": {
        "en": "Saroyqo'rg'on",
        "uz": "Saroyqo'rg'on",
        "ru": "Сарайкурган",
        "type": "31"
    },
    "1718215889": {
        "en": "Jumaboy",
        "uz": "Jumaboy",
        "ru": "Джумабай",
        "type": "31"
    },
    "1718215895": {
        "en": "Qo'shtepa",
        "uz": "Qo'shtepa",
        "ru": "Куштепа",
        "type": "31"
    },
    "1718216551": {
        "en": "Qo'shrabot",
        "uz": "Qo'shrabot",
        "ru": "Кушрабад",
        "type": "24"
    },
    "1718216555": {
        "en": "Zarkent",
        "uz": "Zarkent",
        "ru": "Заркент",
        "type": "24"
    },
    "1718216802": {
        "en": "Oqtepa",
        "uz": "Oqtepa",
        "ru": "Актепа",
        "type": "31"
    },
    "1718216805": {
        "en": "Oxunboboyev nomli",
        "uz": "Oxunboboyev nomli",
        "ru": "им. Ахунбабаева",
        "type": "31"
    },
    "1718216810": {
        "en": "Jush",
        "uz": "Jush",
        "ru": "Джуш",
        "type": "31"
    },
    "1718216814": {
        "en": "Zarmitan",
        "uz": "Zarmitan",
        "ru": "Зармитан",
        "type": "31"
    },
    "1718216820": {
        "en": "Qo'shrabot",
        "uz": "Qo'shrabot",
        "ru": "Кошрабад",
        "type": "31"
    },
    "1718216825": {
        "en": "Pichat",
        "uz": "Pichat",
        "ru": "Пичат",
        "type": "31"
    },
    "1718216830": {
        "en": "Urgandji",
        "uz": "Urgandji",
        "ru": "Уpганджи",
        "type": "31"
    },
    "1718218501": {
        "en": "Oqtosh",
        "uz": "Oqtosh",
        "ru": "Акташ",
        "type": "23"
    },
    "1718218554": {
        "en": "Mirbozor",
        "uz": "Mirbozor",
        "ru": "Мирбазар",
        "type": "24"
    },
    "1718218558": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистон",
        "type": "24"
    },
    "1718218564": {
        "en": "Qo'yi Charxin",
        "uz": "Qo'yi Charxin",
        "ru": "Куйи Чархин",
        "type": "24"
    },
    "1718218811": {
        "en": "Oltio'g'il",
        "uz": "Oltio'g'il",
        "ru": "Алтыугил",
        "type": "31"
    },
    "1718218819": {
        "en": "Islom Shoir",
        "uz": "Islom Shoir",
        "ru": "им. Ислома Шоира",
        "type": "31"
    },
    "1718218822": {
        "en": "Qorako'l",
        "uz": "Qorako'l",
        "ru": "Каракуль",
        "type": "31"
    },
    "1718218826": {
        "en": "Kosogoron",
        "uz": "Kosogoron",
        "ru": "Косагаpан",
        "type": "31"
    },
    "1718218835": {
        "en": "Qadim",
        "uz": "Qadim",
        "ru": "Кадим",
        "type": "31"
    },
    "1718218846": {
        "en": "Chaqar",
        "uz": "Chaqar",
        "ru": "Чакаp",
        "type": "31"
    },
    "1718218870": {
        "en": "Balandqo'rg'on",
        "uz": "Balandqo'rg'on",
        "ru": "Баландкурган",
        "type": "31"
    },
    "1718218872": {
        "en": "Yangirabod",
        "uz": "Yangirabod",
        "ru": "Янгирабад",
        "type": "31"
    },
    "1718218875": {
        "en": "Qorasiyrak",
        "uz": "Qorasiyrak",
        "ru": "Каpасиpак",
        "type": "31"
    },
    "1718224501": {
        "en": "Payariq",
        "uz": "Payariq",
        "ru": "Пайаpык",
        "type": "23"
    },
    "1718224502": {
        "en": "Chelak",
        "uz": "Chelak",
        "ru": "Челек",
        "type": "23"
    },
    "1718224552": {
        "en": "Tomoyrat",
        "uz": "Tomoyrat",
        "ru": "Томойрот",
        "type": "24"
    },
    "1718224554": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Карасув",
        "type": "24"
    },
    "1718224556": {
        "en": "Ko'ksaroy",
        "uz": "Ko'ksaroy",
        "ru": "Куксарой",
        "type": "24"
    },
    "1718224558": {
        "en": "G'ujumsoy",
        "uz": "G'ujumsoy",
        "ru": "Гужумсой",
        "type": "24"
    },
    "1718224562": {
        "en": "Xo'ja Ismoil",
        "uz": "Xo'ja Ismoil",
        "ru": "Хужа Исмоил",
        "type": "24"
    },
    "1718224564": {
        "en": "Tupolos",
        "uz": "Tupolos",
        "ru": "Туполос",
        "type": "24"
    },
    "1718224566": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Оккургон",
        "type": "24"
    },
    "1718224568": {
        "en": "Do'stlarobod",
        "uz": "Do'stlarobod",
        "ru": "Дустларабад",
        "type": "24"
    },
    "1718224572": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "24"
    },
    "1718224805": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Аккурган",
        "type": "31"
    },
    "1718224810": {
        "en": "Oytamg'ali",
        "uz": "Oytamg'ali",
        "ru": "Айтамгали",
        "type": "31"
    },
    "1718224815": {
        "en": "Birlashgan",
        "uz": "Birlashgan",
        "ru": "Бирлашган",
        "type": "31"
    },
    "1718224825": {
        "en": "O'rta saydov",
        "uz": "O'rta saydov",
        "ru": "Уртасайдов",
        "type": "31"
    },
    "1718224838": {
        "en": "Choparoshli",
        "uz": "Choparoshli",
        "ru": "Чапарашли",
        "type": "31"
    },
    "1718224845": {
        "en": "Ko'kdala",
        "uz": "Ko'kdala",
        "ru": "Кокдала",
        "type": "31"
    },
    "1718224848": {
        "en": "Ko'lto'sin",
        "uz": "Ko'lto'sin",
        "ru": "Культусин",
        "type": "31"
    },
    "1718224855": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1718224866": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Карасув",
        "type": "31"
    },
    "1718224877": {
        "en": "Sanoat",
        "uz": "Sanoat",
        "ru": "Саноат",
        "type": "31"
    },
    "1718224888": {
        "en": "Choshtepa",
        "uz": "Choshtepa",
        "ru": "Чаштепа",
        "type": "31"
    },
    "1718227501": {
        "en": "Juma",
        "uz": "Juma",
        "ru": "Джума",
        "type": "23"
    },
    "1718227558": {
        "en": "Charxin",
        "uz": "Charxin",
        "ru": "Чархин",
        "type": "24"
    },
    "1718227562": {
        "en": "Chortut",
        "uz": "Chortut",
        "ru": "Чортут",
        "type": "24"
    },
    "1718227564": {
        "en": "O'rta Charxin",
        "uz": "O'rta Charxin",
        "ru": "Урта Чархин",
        "type": "24"
    },
    "1718227566": {
        "en": "Balhiyon",
        "uz": "Balhiyon",
        "ru": "Балхиен",
        "type": "24"
    },
    "1718227568": {
        "en": "Go'zalkent",
        "uz": "Go'zalkent",
        "ru": "Гузалкент",
        "type": "24"
    },
    "1718227572": {
        "en": "Nayman",
        "uz": "Nayman",
        "ru": "Найман",
        "type": "24"
    },
    "1718227574": {
        "en": "Jag'alboyli",
        "uz": "Jag'alboyli",
        "ru": "Джагалбойли",
        "type": "24"
    },
    "1718227576": {
        "en": "Mehnat",
        "uz": "Mehnat",
        "ru": "Мехнат",
        "type": "24"
    },
    "1718227578": {
        "en": "Hindiboyi",
        "uz": "Hindiboyi",
        "ru": "Хиндибойи",
        "type": "24"
    },
    "1718227582": {
        "en": "Agron",
        "uz": "Agron",
        "ru": "Агрон",
        "type": "24"
    },
    "1718227584": {
        "en": "Iskandari",
        "uz": "Iskandari",
        "ru": "Искандари",
        "type": "24"
    },
    "1718227586": {
        "en": "Saribosh",
        "uz": "Saribosh",
        "ru": "Сарибош",
        "type": "24"
    },
    "1718227807": {
        "en": "Arabxona",
        "uz": "Arabxona",
        "ru": "Арабхана",
        "type": "31"
    },
    "1718227812": {
        "en": "Bolatosh",
        "uz": "Bolatosh",
        "ru": "Балаташ",
        "type": "31"
    },
    "1718227817": {
        "en": "Go'zalkent",
        "uz": "Go'zalkent",
        "ru": "Гузалкент",
        "type": "31"
    },
    "1718227840": {
        "en": "Anxor",
        "uz": "Anxor",
        "ru": "Анхоp",
        "type": "31"
    },
    "1718227842": {
        "en": "Besh qahramon",
        "uz": "Besh qahramon",
        "ru": "Бешкахрамон",
        "type": "31"
    },
    "1718227845": {
        "en": "Saribosh",
        "uz": "Saribosh",
        "ru": "Саpибаш",
        "type": "31"
    },
    "1718227848": {
        "en": "Po'latchi",
        "uz": "Po'latchi",
        "ru": "Пулатчи",
        "type": "31"
    },
    "1718227850": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "31"
    },
    "1718227860": {
        "en": "Sanchikul",
        "uz": "Sanchikul",
        "ru": "Санчикуль",
        "type": "31"
    },
    "1718227867": {
        "en": "Torariq",
        "uz": "Torariq",
        "ru": "Тоpаpык",
        "type": "31"
    },
    "1718227875": {
        "en": "Do'rmontepa",
        "uz": "Do'rmontepa",
        "ru": "Дурмонтепа",
        "type": "31"
    },
    "1718227880": {
        "en": "Dimishkibolo",
        "uz": "Dimishkibolo",
        "ru": "Димишкиболо",
        "type": "31"
    },
    "1718227890": {
        "en": "Chimboy",
        "uz": "Chimboy",
        "ru": "Чимбай",
        "type": "31"
    },
    "1718230551": {
        "en": "Ziyovuddin",
        "uz": "Ziyovuddin",
        "ru": "Зиатдин",
        "type": "24"
    },
    "1718230553": {
        "en": "Qodirist",
        "uz": "Qodirist",
        "ru": "Кадирист",
        "type": "24"
    },
    "1718230555": {
        "en": "Past Burkut",
        "uz": "Past Burkut",
        "ru": "Паст Буркут",
        "type": "24"
    },
    "1718230557": {
        "en": "Sanchiqul",
        "uz": "Sanchiqul",
        "ru": "Санчикул",
        "type": "24"
    },
    "1718230559": {
        "en": "Suluvqo'rg'on",
        "uz": "Suluvqo'rg'on",
        "ru": "Сулувкургон",
        "type": "24"
    },
    "1718230561": {
        "en": "Urgich",
        "uz": "Urgich",
        "ru": "Ургич",
        "type": "24"
    },
    "1718230563": {
        "en": "Xumor",
        "uz": "Xumor",
        "ru": "Хумор",
        "type": "24"
    },
    "1718230804": {
        "en": "Do'stobod",
        "uz": "Do'stobod",
        "ru": "Дустобод",
        "type": "31"
    },
    "1718230813": {
        "en": "Xayrobod",
        "uz": "Xayrobod",
        "ru": "Хайpабад",
        "type": "31"
    },
    "1718230827": {
        "en": "Misit",
        "uz": "Misit",
        "ru": "Мисит",
        "type": "31"
    },
    "1718230839": {
        "en": "Sultonobod",
        "uz": "Sultonobod",
        "ru": "Султанабад",
        "type": "31"
    },
    "1718230850": {
        "en": "Yuqori Po'latchi",
        "uz": "Yuqori Po'latchi",
        "ru": "Юкори Пулатчи",
        "type": "31"
    },
    "1718230861": {
        "en": "Quyiboq",
        "uz": "Quyiboq",
        "ru": "Куйбок",
        "type": "31"
    },
    "1718230870": {
        "en": "Xumor",
        "uz": "Xumor",
        "ru": "Хумар",
        "type": "31"
    },
    "1718230875": {
        "en": "Karnab",
        "uz": "Karnab",
        "ru": "Карнаб",
        "type": "31"
    },
    "1718233551": {
        "en": "Gulobod",
        "uz": "Gulobod",
        "ru": "Гулабад",
        "type": "24"
    },
    "1718233555": {
        "en": "Xo'ja Ahrori Vali",
        "uz": "Xo'ja Ahrori Vali",
        "ru": "Хужа Ахрори Вали",
        "type": "24"
    },
    "1718233806": {
        "en": "Ohalik",
        "uz": "Ohalik",
        "ru": "Агалик",
        "type": "31"
    },
    "1718233812": {
        "en": "Qo'shtamg'ali",
        "uz": "Qo'shtamg'ali",
        "ru": "Куштамгали",
        "type": "31"
    },
    "1718233819": {
        "en": "Bog'ibaland",
        "uz": "Bog'ibaland",
        "ru": "Багибаланд",
        "type": "31"
    },
    "1718233830": {
        "en": "Dashtakibolo",
        "uz": "Dashtakibolo",
        "ru": "Даштакиболо",
        "type": "31"
    },
    "1718233850": {
        "en": "Kattaqo'rg'onariq",
        "uz": "Kattaqo'rg'onariq",
        "ru": "Каттакурганарык",
        "type": "31"
    },
    "1718233856": {
        "en": "Kulbaipoyon",
        "uz": "Kulbaipoyon",
        "ru": "Кульбапоян",
        "type": "31"
    },
    "1718233880": {
        "en": "Ulug'bek",
        "uz": "Ulug'bek",
        "ru": "Улугбек",
        "type": "31"
    },
    "1718233893": {
        "en": "Qaynama",
        "uz": "Qaynama",
        "ru": "Кайнама",
        "type": "31"
    },
    "1718235501": {
        "en": "Nurobod",
        "uz": "Nurobod",
        "ru": "Нурабад",
        "type": "23"
    },
    "1718235556": {
        "en": "Nurbuloq",
        "uz": "Nurbuloq",
        "ru": "Нурбулок",
        "type": "24"
    },
    "1718235817": {
        "en": "Jom",
        "uz": "Jom",
        "ru": "Джам",
        "type": "31"
    },
    "1718235820": {
        "en": "Jarquduq",
        "uz": "Jarquduq",
        "ru": "Джаркудук",
        "type": "31"
    },
    "1718235833": {
        "en": "Nurbuloq",
        "uz": "Nurbuloq",
        "ru": "Нуpбулак",
        "type": "31"
    },
    "1718235840": {
        "en": "Tim",
        "uz": "Tim",
        "ru": "Тим",
        "type": "31"
    },
    "1718235843": {
        "en": "Sazog'on",
        "uz": "Sazog'on",
        "ru": "Сазогон",
        "type": "31"
    },
    "1718235846": {
        "en": "Ulus",
        "uz": "Ulus",
        "ru": "Улус",
        "type": "31"
    },
    "1718235850": {
        "en": "Tutli",
        "uz": "Tutli",
        "ru": "Тутли",
        "type": "31"
    },
    "1718236501": {
        "en": "Urgut",
        "uz": "Urgut",
        "ru": "Ургут",
        "type": "23"
    },
    "1718236553": {
        "en": "Jartepa",
        "uz": "Jartepa",
        "ru": "Джартепа",
        "type": "24"
    },
    "1718236556": {
        "en": "Kamangaron",
        "uz": "Kamangaron",
        "ru": "Камангарон",
        "type": "24"
    },
    "1718236559": {
        "en": "G'o's",
        "uz": "G'o's",
        "ru": "Гус",
        "type": "24"
    },
    "1718236563": {
        "en": "Pochvon",
        "uz": "Pochvon",
        "ru": "Почвон",
        "type": "24"
    },
    "1718236566": {
        "en": "Ispanza",
        "uz": "Ispanza",
        "ru": "Испанза",
        "type": "24"
    },
    "1718236569": {
        "en": "Uramas",
        "uz": "Uramas",
        "ru": "Урамас",
        "type": "24"
    },
    "1718236573": {
        "en": "Kenagas",
        "uz": "Kenagas",
        "ru": "Кенагас",
        "type": "24"
    },
    "1718236806": {
        "en": "Beshbuloq",
        "uz": "Beshbuloq",
        "ru": "Бешбулак",
        "type": "31"
    },
    "1718236811": {
        "en": "Ispanza",
        "uz": "Ispanza",
        "ru": "Испанза",
        "type": "31"
    },
    "1718236814": {
        "en": "G'o's",
        "uz": "G'o's",
        "ru": "Гус",
        "type": "31"
    },
    "1718236823": {
        "en": "Ilonli",
        "uz": "Ilonli",
        "ru": "Иланли",
        "type": "31"
    },
    "1718236834": {
        "en": "Qoratepa",
        "uz": "Qoratepa",
        "ru": "Каратепа",
        "type": "31"
    },
    "1718236839": {
        "en": "Baxrin",
        "uz": "Baxrin",
        "ru": "Бахpин",
        "type": "31"
    },
    "1718236846": {
        "en": "Jartepa",
        "uz": "Jartepa",
        "ru": "Джаpтепа",
        "type": "31"
    },
    "1718236852": {
        "en": "Uramas",
        "uz": "Uramas",
        "ru": "Уpамас",
        "type": "31"
    },
    "1718236858": {
        "en": "Mirzaqishloq",
        "uz": "Mirzaqishloq",
        "ru": "Мирзакишлак",
        "type": "31"
    },
    "1718236869": {
        "en": "Pochvon",
        "uz": "Pochvon",
        "ru": "Почван",
        "type": "31"
    },
    "1718236880": {
        "en": "Buloqboshi",
        "uz": "Buloqboshi",
        "ru": "Булокбоши",
        "type": "31"
    },
    "1718236891": {
        "en": "Yangiariq",
        "uz": "Yangiariq",
        "ru": "Янгиарык",
        "type": "31"
    },
    "1718238551": {
        "en": "Toyloq",
        "uz": "Toyloq",
        "ru": "Тайлок",
        "type": "24"
    },
    "1718238554": {
        "en": "Adas",
        "uz": "Adas",
        "ru": "Адас",
        "type": "24"
    },
    "1718238558": {
        "en": "Bog'izag'on",
        "uz": "Bog'izag'on",
        "ru": "Богизагон",
        "type": "24"
    },
    "1718238805": {
        "en": "Adas",
        "uz": "Adas",
        "ru": "Адас",
        "type": "31"
    },
    "1718238815": {
        "en": "Bog'izag'on",
        "uz": "Bog'izag'on",
        "ru": "Багизаган",
        "type": "31"
    },
    "1718238820": {
        "en": "Jumabozor",
        "uz": "Jumabozor",
        "ru": "Джумабазар",
        "type": "31"
    },
    "1718238830": {
        "en": "G'o'lba",
        "uz": "G'o'lba",
        "ru": "Гулба",
        "type": "31"
    },
    "1718238840": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1718238845": {
        "en": "Sochakibolo",
        "uz": "Sochakibolo",
        "ru": "Сочакиболо",
        "type": "31"
    },
    "1718238850": {
        "en": "Tepaqishloq",
        "uz": "Tepaqishloq",
        "ru": "Тепакишлак",
        "type": "31"
    },
    "1718238855": {
        "en": "Toyloq",
        "uz": "Toyloq",
        "ru": "Тайляк",
        "type": "31"
    },
    "1718238860": {
        "en": "Qo'rg'oncha",
        "uz": "Qo'rg'oncha",
        "ru": "Курганча",
        "type": "31"
    },
    "1718401554": {
        "en": "Kimyogarlar",
        "uz": "Kimyogarlar",
        "ru": "Кимегаpлаp",
        "type": "24"
    },
    "1718401556": {
        "en": "Farxod",
        "uz": "Farxod",
        "ru": "Фархад",
        "type": "24"
    },
    "1718401558": {
        "en": "Xishrav",
        "uz": "Xishrav",
        "ru": "Хишрау",
        "type": "24"
    },
    "1718406554": {
        "en": "Ingichka",
        "uz": "Ingichka",
        "ru": "Ингичка",
        "type": "24"
    },
    "1722201551": {
        "en": "Qorliq",
        "uz": "Qorliq",
        "ru": "Корлик",
        "type": "24"
    },
    "1722201553": {
        "en": "Botosh",
        "uz": "Botosh",
        "ru": "Ботош",
        "type": "24"
    },
    "1722201555": {
        "en": "Jobu",
        "uz": "Jobu",
        "ru": "Джобу",
        "type": "24"
    },
    "1722201557": {
        "en": "Ipoq",
        "uz": "Ipoq",
        "ru": "Ипок",
        "type": "24"
    },
    "1722201559": {
        "en": "Qurama",
        "uz": "Qurama",
        "ru": "Курама",
        "type": "24"
    },
    "1722201561": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустон",
        "type": "24"
    },
    "1722201563": {
        "en": "Mormin",
        "uz": "Mormin",
        "ru": "Мармин",
        "type": "24"
    },
    "1722201565": {
        "en": "Xayrandara",
        "uz": "Xayrandara",
        "ru": "Хайрандора",
        "type": "24"
    },
    "1722201567": {
        "en": "Xo'jasoat",
        "uz": "Xo'jasoat",
        "ru": "Хужасоат",
        "type": "24"
    },
    "1722201569": {
        "en": "Chep",
        "uz": "Chep",
        "ru": "Чен",
        "type": "24"
    },
    "1722201571": {
        "en": "Shakarqamish",
        "uz": "Shakarqamish",
        "ru": "Шакаркамиш",
        "type": "24"
    },
    "1722201573": {
        "en": "Ekraz",
        "uz": "Ekraz",
        "ru": "Экраз",
        "type": "24"
    },
    "1722201575": {
        "en": "Yangiqurilish",
        "uz": "Yangiqurilish",
        "ru": "Янгикурилиш",
        "type": "24"
    },
    "1722201577": {
        "en": "Gulobod",
        "uz": "Gulobod",
        "ru": "Гулобод",
        "type": "24"
    },
    "1722201801": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Акалтын",
        "type": "31"
    },
    "1722201802": {
        "en": "Oqarbuloq",
        "uz": "Oqarbuloq",
        "ru": "Акарбулак",
        "type": "31"
    },
    "1722201803": {
        "en": "Oltinsoy",
        "uz": "Oltinsoy",
        "ru": "Алтынсай",
        "type": "31"
    },
    "1722201804": {
        "en": "Vaxshivor",
        "uz": "Vaxshivor",
        "ru": "Вахшивар",
        "type": "31"
    },
    "1722201807": {
        "en": "Dug'oba",
        "uz": "Dug'oba",
        "ru": "Дугаба",
        "type": "31"
    },
    "1722201813": {
        "en": "Qorliq",
        "uz": "Qorliq",
        "ru": "Карлук",
        "type": "31"
    },
    "1722201816": {
        "en": "Mirshodi",
        "uz": "Mirshodi",
        "ru": "Миршаде",
        "type": "31"
    },
    "1722201820": {
        "en": "Uzumzor",
        "uz": "Uzumzor",
        "ru": "Узумзор",
        "type": "31"
    },
    "1722201823": {
        "en": "Lutfiy",
        "uz": "Lutfiy",
        "ru": "Лутфий",
        "type": "31"
    },
    "1722202551": {
        "en": "Angor ( mavjud)",
        "uz": "Angor ( mavjud)",
        "ru": "Ангор",
        "type": "24"
    },
    "1722202553": {
        "en": "Tallimaron",
        "uz": "Tallimaron",
        "ru": "Таллимарон",
        "type": "24"
    },
    "1722202556": {
        "en": "Xomkon",
        "uz": "Xomkon",
        "ru": "Хамкан",
        "type": "24"
    },
    "1722202559": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Карасу",
        "type": "24"
    },
    "1722202561": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "24"
    },
    "1722202563": {
        "en": "Talloshqon",
        "uz": "Talloshqon",
        "ru": "Таллошкан",
        "type": "24"
    },
    "1722202566": {
        "en": "Gilambob",
        "uz": "Gilambob",
        "ru": "Гиламбоб",
        "type": "24"
    },
    "1722202569": {
        "en": "Zartepa",
        "uz": "Zartepa",
        "ru": "Зартепа",
        "type": "24"
    },
    "1722202571": {
        "en": "Yangi turmush",
        "uz": "Yangi turmush",
        "ru": "Янги турмуш",
        "type": "24"
    },
    "1722202573": {
        "en": "Angor ( yangi)",
        "uz": "Angor ( yangi)",
        "ru": "Ангор",
        "type": "24"
    },
    "1722202576": {
        "en": "Kayran",
        "uz": "Kayran",
        "ru": "Кайран",
        "type": "24"
    },
    "1722202579": {
        "en": "Novshahar",
        "uz": "Novshahar",
        "ru": "Новшахар",
        "type": "24"
    },
    "1722202815": {
        "en": "Navoiy",
        "uz": "Navoiy",
        "ru": "им. Навои",
        "type": "31"
    },
    "1722202825": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1722202829": {
        "en": "Tallimaron",
        "uz": "Tallimaron",
        "ru": "Талимаран",
        "type": "31"
    },
    "1722202838": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Корасув",
        "type": "31"
    },
    "1722202840": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1722202843": {
        "en": "Zang",
        "uz": "Zang",
        "ru": "Занг",
        "type": "31"
    },
    "1722202846": {
        "en": "Kayran",
        "uz": "Kayran",
        "ru": "Кайран",
        "type": "31"
    },
    "1722203551": {
        "en": "Bandixon",
        "uz": "Bandixon",
        "ru": "Бандихон",
        "type": "24"
    },
    "1722204501": {
        "en": "Boysun",
        "uz": "Boysun",
        "ru": "Байсун",
        "type": "23"
    },
    "1722204552": {
        "en": "Kofrun",
        "uz": "Kofrun",
        "ru": "Кофрун",
        "type": "24"
    },
    "1722204554": {
        "en": "Tangimush",
        "uz": "Tangimush",
        "ru": "Тангимуш",
        "type": "24"
    },
    "1722204556": {
        "en": "Pasurxi",
        "uz": "Pasurxi",
        "ru": "Пасурхи",
        "type": "24"
    },
    "1722204558": {
        "en": "Qorabo'yin",
        "uz": "Qorabo'yin",
        "ru": "Корабуйин",
        "type": "24"
    },
    "1722204562": {
        "en": "Rabot",
        "uz": "Rabot",
        "ru": "Рабат",
        "type": "24"
    },
    "1722204811": {
        "en": "Qo'ng'irot",
        "uz": "Qo'ng'irot",
        "ru": "Кунгирот",
        "type": "31"
    },
    "1722204825": {
        "en": "Temir darvoza",
        "uz": "Temir darvoza",
        "ru": "Темир дарвоза",
        "type": "31"
    },
    "1722204828": {
        "en": "Qo'rg'oncha",
        "uz": "Qo'rg'oncha",
        "ru": "Курганча",
        "type": "31"
    },
    "1722204830": {
        "en": "Machay",
        "uz": "Machay",
        "ru": "Мачай",
        "type": "31"
    },
    "1722204832": {
        "en": "Poyonqo'rg'on",
        "uz": "Poyonqo'rg'on",
        "ru": "Поенкургон",
        "type": "31"
    },
    "1722204843": {
        "en": "Chinorli",
        "uz": "Chinorli",
        "ru": "Чинорли",
        "type": "31"
    },
    "1722204846": {
        "en": "Ketmonchi",
        "uz": "Ketmonchi",
        "ru": "Кетмончи",
        "type": "31"
    },
    "1722207551": {
        "en": "Xalqobod",
        "uz": "Xalqobod",
        "ru": "Халкабад",
        "type": "24"
    },
    "1722207553": {
        "en": "Baxt",
        "uz": "Baxt",
        "ru": "Бахт",
        "type": "24"
    },
    "1722207555": {
        "en": "Baynalmilal",
        "uz": "Baynalmilal",
        "ru": "Байналмилал",
        "type": "24"
    },
    "1722207557": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "24"
    },
    "1722207559": {
        "en": "Iftixor",
        "uz": "Iftixor",
        "ru": "Ифтихор",
        "type": "24"
    },
    "1722207561": {
        "en": "Qozoyoqli",
        "uz": "Qozoyoqli",
        "ru": "Казоекли",
        "type": "24"
    },
    "1722207563": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Ак алтин",
        "type": "24"
    },
    "1722207565": {
        "en": "Taskent",
        "uz": "Taskent",
        "ru": "Таскент",
        "type": "24"
    },
    "1722207567": {
        "en": "Ozod Vatan",
        "uz": "Ozod Vatan",
        "ru": "Озод Ватан",
        "type": "24"
    },
    "1722207569": {
        "en": "Chegarachi",
        "uz": "Chegarachi",
        "ru": "Чегарачи",
        "type": "24"
    },
    "1722207811": {
        "en": "Beshqo'ton",
        "uz": "Beshqo'ton",
        "ru": "Бешкутан",
        "type": "31"
    },
    "1722207815": {
        "en": "Boldir",
        "uz": "Boldir",
        "ru": "Больдыр",
        "type": "31"
    },
    "1722207822": {
        "en": "Sarhad",
        "uz": "Sarhad",
        "ru": "Сархад",
        "type": "31"
    },
    "1722207830": {
        "en": "Qorakamar",
        "uz": "Qorakamar",
        "ru": "Каракамар",
        "type": "31"
    },
    "1722207833": {
        "en": "Sharq yulduzi",
        "uz": "Sharq yulduzi",
        "ru": "Шарк юлдузи",
        "type": "31"
    },
    "1722207844": {
        "en": "Muzrabot",
        "uz": "Muzrabot",
        "ru": "Музрабад",
        "type": "31"
    },
    "1722207847": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1722207849": {
        "en": "Obodon",
        "uz": "Obodon",
        "ru": "Абадан",
        "type": "31"
    },
    "1722207863": {
        "en": "Sho'rob",
        "uz": "Sho'rob",
        "ru": "Шураб",
        "type": "31"
    },
    "1722210501": {
        "en": "Denov",
        "uz": "Denov",
        "ru": "Денау",
        "type": "23"
    },
    "1722210554": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "24"
    },
    "1722210556": {
        "en": "Yurchi",
        "uz": "Yurchi",
        "ru": "Юрчи",
        "type": "24"
    },
    "1722210558": {
        "en": "Qiziljar",
        "uz": "Qiziljar",
        "ru": "Кизилжар",
        "type": "24"
    },
    "1722210562": {
        "en": "Xolchayon",
        "uz": "Xolchayon",
        "ru": "Холчаен",
        "type": "24"
    },
    "1722210564": {
        "en": "Xitoyan",
        "uz": "Xitoyan",
        "ru": "Китоян",
        "type": "24"
    },
    "1722210566": {
        "en": "Paxtakurash",
        "uz": "Paxtakurash",
        "ru": "Пахтакураш",
        "type": "24"
    },
    "1722210568": {
        "en": "Namozgoh",
        "uz": "Namozgoh",
        "ru": "Намазгах",
        "type": "24"
    },
    "1722210572": {
        "en": "Jamatak",
        "uz": "Jamatak",
        "ru": "Джаматак",
        "type": "24"
    },
    "1722210574": {
        "en": "Yangi Hazorbog'",
        "uz": "Yangi Hazorbog'",
        "ru": "Янги Хазарбаг",
        "type": "24"
    },
    "1722210576": {
        "en": "Yangibog'",
        "uz": "Yangibog'",
        "ru": "Янгибаг",
        "type": "24"
    },
    "1722210578": {
        "en": "Dahana",
        "uz": "Dahana",
        "ru": "Дахана",
        "type": "24"
    },
    "1722210582": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "24"
    },
    "1722210806": {
        "en": "Anbarsoy",
        "uz": "Anbarsoy",
        "ru": "Анбарсай",
        "type": "31"
    },
    "1722210823": {
        "en": "Denov",
        "uz": "Denov",
        "ru": "Денау",
        "type": "31"
    },
    "1722210830": {
        "en": "Kenagas",
        "uz": "Kenagas",
        "ru": "Кенагас",
        "type": "31"
    },
    "1722210834": {
        "en": "Qiziljar",
        "uz": "Qiziljar",
        "ru": "Кызылжаp",
        "type": "31"
    },
    "1722210838": {
        "en": "Farg'ona",
        "uz": "Farg'ona",
        "ru": "Фергана",
        "type": "31"
    },
    "1722210840": {
        "en": "Tortuvli",
        "uz": "Tortuvli",
        "ru": "Тоpтувли",
        "type": "31"
    },
    "1722210845": {
        "en": "Pistamozor",
        "uz": "Pistamozor",
        "ru": "Пистамазар",
        "type": "31"
    },
    "1722210850": {
        "en": "Sina",
        "uz": "Sina",
        "ru": "Сина",
        "type": "31"
    },
    "1722210864": {
        "en": "Xayrabot",
        "uz": "Xayrabot",
        "ru": "Хайрабад",
        "type": "31"
    },
    "1722210868": {
        "en": "Hazarbog'",
        "uz": "Hazarbog'",
        "ru": "Хазарбаг",
        "type": "31"
    },
    "1722210870": {
        "en": "Xolchayon",
        "uz": "Xolchayon",
        "ru": "Халчиян",
        "type": "31"
    },
    "1722210873": {
        "en": "Yangibog'",
        "uz": "Yangibog'",
        "ru": "Янгибаг",
        "type": "31"
    },
    "1722210875": {
        "en": "Yangizamon",
        "uz": "Yangizamon",
        "ru": "Янгизамон",
        "type": "31"
    },
    "1722210879": {
        "en": "Yurchi",
        "uz": "Yurchi",
        "ru": "Юрчи",
        "type": "31"
    },
    "1722210881": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "31"
    },
    "1722210883": {
        "en": "Binokor",
        "uz": "Binokor",
        "ru": "Бинокоp",
        "type": "31"
    },
    "1722210885": {
        "en": "Dahana",
        "uz": "Dahana",
        "ru": "Дахана",
        "type": "31"
    },
    "1722212501": {
        "en": "Jarqo'rg'on",
        "uz": "Jarqo'rg'on",
        "ru": "Джаркурган",
        "type": "23"
    },
    "1722212554": {
        "en": "Kakaydi",
        "uz": "Kakaydi",
        "ru": "Какайды",
        "type": "24"
    },
    "1722212558": {
        "en": "Minor",
        "uz": "Minor",
        "ru": "Минор",
        "type": "24"
    },
    "1722212564": {
        "en": "Qoraqursoq",
        "uz": "Qoraqursoq",
        "ru": "Каракурсак",
        "type": "24"
    },
    "1722212568": {
        "en": "Markaziy Surxon",
        "uz": "Markaziy Surxon",
        "ru": "Марказий Сурхан",
        "type": "24"
    },
    "1722212574": {
        "en": "Kafrun",
        "uz": "Kafrun",
        "ru": "Кофрун",
        "type": "24"
    },
    "1722212811": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Аккурган",
        "type": "31"
    },
    "1722212833": {
        "en": "Jarqo'rg'on",
        "uz": "Jarqo'rg'on",
        "ru": "Джаркурган",
        "type": "31"
    },
    "1722212855": {
        "en": "Dehqonobod",
        "uz": "Dehqonobod",
        "ru": "Дехканабад",
        "type": "31"
    },
    "1722212866": {
        "en": "Minor",
        "uz": "Minor",
        "ru": "Минор",
        "type": "31"
    },
    "1722212877": {
        "en": "Surxon",
        "uz": "Surxon",
        "ru": "Сурхан",
        "type": "31"
    },
    "1722212880": {
        "en": "Chorjo'y",
        "uz": "Chorjo'y",
        "ru": "Чаpджуй",
        "type": "31"
    },
    "1722212889": {
        "en": "Sharq Yulduzi",
        "uz": "Sharq Yulduzi",
        "ru": "Шарк-Юлдузи",
        "type": "31"
    },
    "1722214501": {
        "en": "Qumqo'rg'on",
        "uz": "Qumqo'rg'on",
        "ru": "Кумкурган",
        "type": "23"
    },
    "1722214570": {
        "en": "Hurriyat",
        "uz": "Hurriyat",
        "ru": "Хуppият",
        "type": "24"
    },
    "1722214572": {
        "en": "Elbayon",
        "uz": "Elbayon",
        "ru": "Элбаен",
        "type": "24"
    },
    "1722214574": {
        "en": "Elobod",
        "uz": "Elobod",
        "ru": "Элобод",
        "type": "24"
    },
    "1722214576": {
        "en": "Azlarsoy",
        "uz": "Azlarsoy",
        "ru": "Азларсай",
        "type": "24"
    },
    "1722214578": {
        "en": "Bog'ora",
        "uz": "Bog'ora",
        "ru": "Богара",
        "type": "24"
    },
    "1722214582": {
        "en": "Oqsoy",
        "uz": "Oqsoy",
        "ru": "Аксай",
        "type": "24"
    },
    "1722214584": {
        "en": "Jiydali",
        "uz": "Jiydali",
        "ru": "Джийдали",
        "type": "24"
    },
    "1722214586": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "24"
    },
    "1722214588": {
        "en": "Qarsoqli",
        "uz": "Qarsoqli",
        "ru": "Карсакли",
        "type": "24"
    },
    "1722214592": {
        "en": "Yangiyer",
        "uz": "Yangiyer",
        "ru": "Янгиер",
        "type": "24"
    },
    "1722214594": {
        "en": "Jaloir",
        "uz": "Jaloir",
        "ru": "Джалойир",
        "type": "24"
    },
    "1722214803": {
        "en": "Oqqapchig'ay",
        "uz": "Oqqapchig'ay",
        "ru": "Аккапчигай",
        "type": "31"
    },
    "1722214810": {
        "en": "Jaloir Qo'rg'oni",
        "uz": "Jaloir Qo'rg'oni",
        "ru": "Жалоир Кургони",
        "type": "31"
    },
    "1722214815": {
        "en": "Sheroziy",
        "uz": "Sheroziy",
        "ru": "Шерозий",
        "type": "31"
    },
    "1722214818": {
        "en": "Oqjar",
        "uz": "Oqjar",
        "ru": "Акжаp",
        "type": "31"
    },
    "1722214820": {
        "en": "Qumqo'rg'on",
        "uz": "Qumqo'rg'on",
        "ru": "Кумкурган",
        "type": "31"
    },
    "1722214830": {
        "en": "Yuqori Kakaydi",
        "uz": "Yuqori Kakaydi",
        "ru": "Юкары-Какайды",
        "type": "31"
    },
    "1722214833": {
        "en": "Ketmon",
        "uz": "Ketmon",
        "ru": "Кетман",
        "type": "31"
    },
    "1722214836": {
        "en": "Arslonboyli",
        "uz": "Arslonboyli",
        "ru": "Аpсланбайли",
        "type": "31"
    },
    "1722215551": {
        "en": "Sariq",
        "uz": "Sariq",
        "ru": "Сарик",
        "type": "24"
    },
    "1722215553": {
        "en": "Kunchiqish",
        "uz": "Kunchiqish",
        "ru": "Кунчикиш",
        "type": "24"
    },
    "1722215556": {
        "en": "Yangi hayot",
        "uz": "Yangi hayot",
        "ru": "Янги хает",
        "type": "24"
    },
    "1722215559": {
        "en": "Karmaki",
        "uz": "Karmaki",
        "ru": "Кармаки",
        "type": "24"
    },
    "1722215563": {
        "en": "Istara",
        "uz": "Istara",
        "ru": "Истара",
        "type": "24"
    },
    "1722215805": {
        "en": "Zarkamar",
        "uz": "Zarkamar",
        "ru": "Заркамар",
        "type": "31"
    },
    "1722215841": {
        "en": "Olmazor",
        "uz": "Olmazor",
        "ru": "Олмазор",
        "type": "31"
    },
    "1722215843": {
        "en": "Bandixon",
        "uz": "Bandixon",
        "ru": "Бандихон",
        "type": "31"
    },
    "1722215845": {
        "en": "Qiziriq",
        "uz": "Qiziriq",
        "ru": "Кизирик",
        "type": "31"
    },
    "1722215847": {
        "en": "Kirshak",
        "uz": "Kirshak",
        "ru": "Киршак",
        "type": "31"
    },
    "1722215849": {
        "en": "Chorvador",
        "uz": "Chorvador",
        "ru": "Чорвадор",
        "type": "31"
    },
    "1722215860": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1722215865": {
        "en": "Sharq Istara",
        "uz": "Sharq Istara",
        "ru": "Шарк Истара",
        "type": "31"
    },
    "1722215867": {
        "en": "Yangi yo'l",
        "uz": "Yangi yo'l",
        "ru": "Янгиюль",
        "type": "31"
    },
    "1722215870": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатабад",
        "type": "31"
    },
    "1722217505": {
        "en": "Sharg'un",
        "uz": "Sharg'un",
        "ru": "Шаргунь",
        "type": "23"
    },
    "1722217551": {
        "en": "Sariosiyo",
        "uz": "Sariosiyo",
        "ru": "Сариасия",
        "type": "24"
    },
    "1722217554": {
        "en": "Yangihayot",
        "uz": "Yangihayot",
        "ru": "Янгихает",
        "type": "24"
    },
    "1722217558": {
        "en": "Tortuli",
        "uz": "Tortuli",
        "ru": "Тартули",
        "type": "24"
    },
    "1722217564": {
        "en": "Bo'yropo'sht",
        "uz": "Bo'yropo'sht",
        "ru": "Буйрапушт",
        "type": "24"
    },
    "1722217812": {
        "en": "Dashnobod",
        "uz": "Dashnobod",
        "ru": "Дашнабад",
        "type": "31"
    },
    "1722217826": {
        "en": "Navro'z",
        "uz": "Navro'z",
        "ru": "Навруз",
        "type": "31"
    },
    "1722217828": {
        "en": "Buyuk kelajak",
        "uz": "Buyuk kelajak",
        "ru": "Буюк келажак",
        "type": "31"
    },
    "1722217832": {
        "en": "Sangardak",
        "uz": "Sangardak",
        "ru": "Сангардак",
        "type": "31"
    },
    "1722217835": {
        "en": "Bog'i iram",
        "uz": "Bog'i iram",
        "ru": "Боги ирам",
        "type": "31"
    },
    "1722217846": {
        "en": "So'fiyon",
        "uz": "So'fiyon",
        "ru": "Суфиян",
        "type": "31"
    },
    "1722217851": {
        "en": "Toqchiyon",
        "uz": "Toqchiyon",
        "ru": "Такчиян",
        "type": "31"
    },
    "1722217862": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1722217880": {
        "en": "Xufar",
        "uz": "Xufar",
        "ru": "Хуфар",
        "type": "31"
    },
    "1722220551": {
        "en": "Uchqizil",
        "uz": "Uchqizil",
        "ru": "Учкизил",
        "type": "24"
    },
    "1722220553": {
        "en": "Limonchi",
        "uz": "Limonchi",
        "ru": "Лимончи",
        "type": "24"
    },
    "1722220555": {
        "en": "Tajribakor",
        "uz": "Tajribakor",
        "ru": "Тажрибакор",
        "type": "24"
    },
    "1722220557": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "24"
    },
    "1722220559": {
        "en": "At-Termiziy",
        "uz": "At-Termiziy",
        "ru": "Ат-Термизий",
        "type": "24"
    },
    "1722220561": {
        "en": "Mustaqillik",
        "uz": "Mustaqillik",
        "ru": "Мустакиллик",
        "type": "24"
    },
    "1722220563": {
        "en": "Pattakesar",
        "uz": "Pattakesar",
        "ru": "Паттакесар",
        "type": "24"
    },
    "1722220565": {
        "en": "Chegarachi",
        "uz": "Chegarachi",
        "ru": "Чегарачи",
        "type": "24"
    },
    "1722220567": {
        "en": "Qizilboy",
        "uz": "Qizilboy",
        "ru": "Кизилбай",
        "type": "24"
    },
    "1722220844": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатобод",
        "type": "31"
    },
    "1722220855": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1722220870": {
        "en": "Uchqizil",
        "uz": "Uchqizil",
        "ru": "Учкизил",
        "type": "31"
    },
    "1722220888": {
        "en": "Yangiariq",
        "uz": "Yangiariq",
        "ru": "Янгиарык",
        "type": "31"
    },
    "1722220895": {
        "en": "Kokildorota",
        "uz": "Kokildorota",
        "ru": "Кокилдорота",
        "type": "31"
    },
    "1722221551": {
        "en": "Uzun",
        "uz": "Uzun",
        "ru": "Узун",
        "type": "24"
    },
    "1722221553": {
        "en": "Chinor",
        "uz": "Chinor",
        "ru": "Чинар",
        "type": "24"
    },
    "1722221556": {
        "en": "Ulanqul",
        "uz": "Ulanqul",
        "ru": "Уланкул",
        "type": "24"
    },
    "1722221559": {
        "en": "Qarashiq",
        "uz": "Qarashiq",
        "ru": "Карашик",
        "type": "24"
    },
    "1722221563": {
        "en": "Yangi kuch",
        "uz": "Yangi kuch",
        "ru": "Янги куч",
        "type": "24"
    },
    "1722221566": {
        "en": "Jonchekka",
        "uz": "Jonchekka",
        "ru": "Джанчекка",
        "type": "24"
    },
    "1722221569": {
        "en": "Malandiyon",
        "uz": "Malandiyon",
        "ru": "Маландиян",
        "type": "24"
    },
    "1722221573": {
        "en": "Mehnat",
        "uz": "Mehnat",
        "ru": "Мехнат",
        "type": "24"
    },
    "1722221576": {
        "en": "Yangi ro'zg'or",
        "uz": "Yangi ro'zg'or",
        "ru": "Янги рузгор",
        "type": "24"
    },
    "1722221806": {
        "en": "Bobotog'",
        "uz": "Bobotog'",
        "ru": "Бабатаг",
        "type": "31"
    },
    "1722221816": {
        "en": "Jonchekka",
        "uz": "Jonchekka",
        "ru": "Джанчека",
        "type": "31"
    },
    "1722221824": {
        "en": "Fayzova",
        "uz": "Fayzova",
        "ru": "им. Файзова",
        "type": "31"
    },
    "1722221856": {
        "en": "Telpakchinor",
        "uz": "Telpakchinor",
        "ru": "Тельпакчинар",
        "type": "31"
    },
    "1722221868": {
        "en": "Uzun",
        "uz": "Uzun",
        "ru": "Узун",
        "type": "31"
    },
    "1722221875": {
        "en": "Oq Ostona",
        "uz": "Oq Ostona",
        "ru": "Акастана",
        "type": "31"
    },
    "1722221880": {
        "en": "Xonjiza",
        "uz": "Xonjiza",
        "ru": "Хондиза",
        "type": "31"
    },
    "1722223501": {
        "en": "Sherobod",
        "uz": "Sherobod",
        "ru": "Шерабад",
        "type": "23"
    },
    "1722223552": {
        "en": "Zarabog'",
        "uz": "Zarabog'",
        "ru": "Зарабаг",
        "type": "24"
    },
    "1722223554": {
        "en": "Kilkon",
        "uz": "Kilkon",
        "ru": "Килкон",
        "type": "24"
    },
    "1722223556": {
        "en": "Navbog'",
        "uz": "Navbog'",
        "ru": "Навбаг",
        "type": "24"
    },
    "1722223558": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "24"
    },
    "1722223562": {
        "en": "Sariqamish",
        "uz": "Sariqamish",
        "ru": "Сарикамиш",
        "type": "24"
    },
    "1722223564": {
        "en": "Cho'yinchi",
        "uz": "Cho'yinchi",
        "ru": "Чуйинчи",
        "type": "24"
    },
    "1722223566": {
        "en": "Yangiariq",
        "uz": "Yangiariq",
        "ru": "Янги арик",
        "type": "24"
    },
    "1722223810": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Аккурган",
        "type": "31"
    },
    "1722223822": {
        "en": "Ko'hitang",
        "uz": "Ko'hitang",
        "ru": "Кухитанг",
        "type": "31"
    },
    "1722223833": {
        "en": "Sariqamish",
        "uz": "Sariqamish",
        "ru": "Саpикамиш",
        "type": "31"
    },
    "1722223854": {
        "en": "Seplon",
        "uz": "Seplon",
        "ru": "Сеплан",
        "type": "31"
    },
    "1722223856": {
        "en": "Talloshqon",
        "uz": "Talloshqon",
        "ru": "Талашкан",
        "type": "31"
    },
    "1722223858": {
        "en": "Rabatak",
        "uz": "Rabatak",
        "ru": "Рабатаг",
        "type": "31"
    },
    "1722223865": {
        "en": "Yangiturmush",
        "uz": "Yangiturmush",
        "ru": "Янгитурмуш",
        "type": "31"
    },
    "1722223867": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустансай",
        "type": "31"
    },
    "1722223870": {
        "en": "Chinobod",
        "uz": "Chinobod",
        "ru": "Чинабад",
        "type": "31"
    },
    "1722226501": {
        "en": "Sho'rchi",
        "uz": "Sho'rchi",
        "ru": "Шурчи",
        "type": "23"
    },
    "1722226554": {
        "en": "Elbayon",
        "uz": "Elbayon",
        "ru": "Элбаен",
        "type": "24"
    },
    "1722226558": {
        "en": "To'la",
        "uz": "To'la",
        "ru": "Тула",
        "type": "24"
    },
    "1722226562": {
        "en": "Yalti",
        "uz": "Yalti",
        "ru": "Ялти",
        "type": "24"
    },
    "1722226564": {
        "en": "Xushchekka",
        "uz": "Xushchekka",
        "ru": "Хушчека",
        "type": "24"
    },
    "1722226566": {
        "en": "Qo'shtegirmon",
        "uz": "Qo'shtegirmon",
        "ru": "Куштегирмон",
        "type": "24"
    },
    "1722226568": {
        "en": "Kattasovur",
        "uz": "Kattasovur",
        "ru": "Катта совур",
        "type": "24"
    },
    "1722226572": {
        "en": "Karvon",
        "uz": "Karvon",
        "ru": "Карвон",
        "type": "24"
    },
    "1722226574": {
        "en": "G'armaqo'rg'on",
        "uz": "G'armaqo'rg'on",
        "ru": "Гармакурган",
        "type": "24"
    },
    "1722226576": {
        "en": "Jarqishloq",
        "uz": "Jarqishloq",
        "ru": "Джаркишлок",
        "type": "24"
    },
    "1722226578": {
        "en": "Joyilma",
        "uz": "Joyilma",
        "ru": "Джайилма",
        "type": "24"
    },
    "1722226816": {
        "en": "Qo'ldosh",
        "uz": "Qo'ldosh",
        "ru": "Кулдош",
        "type": "31"
    },
    "1722226820": {
        "en": "Alpomish",
        "uz": "Alpomish",
        "ru": "Алпомиш",
        "type": "31"
    },
    "1722226824": {
        "en": "Baxtlitepa",
        "uz": "Baxtlitepa",
        "ru": "Бахтлитепа",
        "type": "31"
    },
    "1722226844": {
        "en": "Savur",
        "uz": "Savur",
        "ru": "Совур",
        "type": "31"
    },
    "1722226852": {
        "en": "Elobod",
        "uz": "Elobod",
        "ru": "Элабад",
        "type": "31"
    },
    "1722226863": {
        "en": "Sohibkor",
        "uz": "Sohibkor",
        "ru": "Сахибкор",
        "type": "31"
    },
    "1722226866": {
        "en": "Dalvarzin",
        "uz": "Dalvarzin",
        "ru": "Дальверзин",
        "type": "31"
    },
    "1722226869": {
        "en": "Jaloir",
        "uz": "Jaloir",
        "ru": "Джалаир",
        "type": "31"
    },
    "1722226872": {
        "en": "Sho'rchi",
        "uz": "Sho'rchi",
        "ru": "Шурчи",
        "type": "31"
    },
    "1722226882": {
        "en": "Yangibozor",
        "uz": "Yangibozor",
        "ru": "Янгибазар",
        "type": "31"
    },
    "1724206551": {
        "en": "Sardoba",
        "uz": "Sardoba",
        "ru": "Сардоба",
        "type": "24"
    },
    "1724206552": {
        "en": "Farg'ona",
        "uz": "Farg'ona",
        "ru": "Фергана",
        "type": "24"
    },
    "1724206554": {
        "en": "Andijon",
        "uz": "Andijon",
        "ru": "Андижон",
        "type": "24"
    },
    "1724206814": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1724206824": {
        "en": "Ahillik",
        "uz": "Ahillik",
        "ru": "Ахиллик",
        "type": "31"
    },
    "1724206850": {
        "en": "Shodlik",
        "uz": "Shodlik",
        "ru": "Шадлик",
        "type": "31"
    },
    "1724212551": {
        "en": "Boyovut",
        "uz": "Boyovut",
        "ru": "Баяут",
        "type": "24"
    },
    "1724212552": {
        "en": "Markaz",
        "uz": "Markaz",
        "ru": "Марказ",
        "type": "24"
    },
    "1724212553": {
        "en": "Bekat",
        "uz": "Bekat",
        "ru": "Бекат",
        "type": "24"
    },
    "1724212554": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "24"
    },
    "1724212811": {
        "en": "Boyovut",
        "uz": "Boyovut",
        "ru": "Баяут",
        "type": "31"
    },
    "1724212818": {
        "en": "G'allakor",
        "uz": "G'allakor",
        "ru": "Галлакор",
        "type": "31"
    },
    "1724212830": {
        "en": "Darvazakir",
        "uz": "Darvazakir",
        "ru": "Дарбазакыр",
        "type": "31"
    },
    "1724212834": {
        "en": "Dehqonobod",
        "uz": "Dehqonobod",
        "ru": "Дехканабад",
        "type": "31"
    },
    "1724212847": {
        "en": "Olmazor",
        "uz": "Olmazor",
        "ru": "Алмазар",
        "type": "31"
    },
    "1724212850": {
        "en": "Mingchinor",
        "uz": "Mingchinor",
        "ru": "Мингчинар",
        "type": "31"
    },
    "1724212855": {
        "en": "Buyuk yurt",
        "uz": "Buyuk yurt",
        "ru": "Буюк юрт",
        "type": "31"
    },
    "1724212861": {
        "en": "Tabarruk",
        "uz": "Tabarruk",
        "ru": "Табаррук",
        "type": "31"
    },
    "1724212865": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1724212868": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1724212875": {
        "en": "Laylakko'l",
        "uz": "Laylakko'l",
        "ru": "Лайлакуль",
        "type": "31"
    },
    "1724212880": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "31"
    },
    "1724216551": {
        "en": "Sayxun",
        "uz": "Sayxun",
        "ru": "Сайхун",
        "type": "24"
    },
    "1724216553": {
        "en": "Sohil",
        "uz": "Sohil",
        "ru": "Сохил",
        "type": "24"
    },
    "1724216555": {
        "en": "Sho'ro'zak",
        "uz": "Sho'ro'zak",
        "ru": "Шурузак",
        "type": "24"
    },
    "1724216557": {
        "en": "Paxtakon",
        "uz": "Paxtakon",
        "ru": "Пахтакон",
        "type": "24"
    },
    "1724216811": {
        "en": "Ittifak",
        "uz": "Ittifak",
        "ru": "Иттифак",
        "type": "31"
    },
    "1724216822": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1724216827": {
        "en": "Nurota",
        "uz": "Nurota",
        "ru": "Нурата",
        "type": "31"
    },
    "1724216830": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистон",
        "type": "31"
    },
    "1724216833": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1724216844": {
        "en": "Sho'ro'zak",
        "uz": "Sho'ro'zak",
        "ru": "Шурузяк",
        "type": "31"
    },
    "1724216855": {
        "en": "Yangi hayot",
        "uz": "Yangi hayot",
        "ru": "Янгихаят",
        "type": "31"
    },
    "1724220551": {
        "en": "Dehqonobod",
        "uz": "Dehqonobod",
        "ru": "Дехканабад",
        "type": "24"
    },
    "1724220552": {
        "en": "Hulkar",
        "uz": "Hulkar",
        "ru": "Хулкар",
        "type": "24"
    },
    "1724220553": {
        "en": "Beshbuloq",
        "uz": "Beshbuloq",
        "ru": "Бешбулак",
        "type": "24"
    },
    "1724220554": {
        "en": "Ulug'bek",
        "uz": "Ulug'bek",
        "ru": "Улугбек",
        "type": "24"
    },
    "1724220556": {
        "en": "Xalqako'l",
        "uz": "Xalqako'l",
        "ru": "Халкакул",
        "type": "24"
    },
    "1724220805": {
        "en": "Oltintepa",
        "uz": "Oltintepa",
        "ru": "Алтынтепа",
        "type": "31"
    },
    "1724220816": {
        "en": "Soyibobod",
        "uz": "Soyibobod",
        "ru": "Саибобод",
        "type": "31"
    },
    "1724220820": {
        "en": "Xumo",
        "uz": "Xumo",
        "ru": "Хумо",
        "type": "31"
    },
    "1724220823": {
        "en": "Kunchi",
        "uz": "Kunchi",
        "ru": "Кунчи",
        "type": "31"
    },
    "1724220827": {
        "en": "Beshbuloq",
        "uz": "Beshbuloq",
        "ru": "Бешбулак",
        "type": "31"
    },
    "1724220835": {
        "en": "Chortoq",
        "uz": "Chortoq",
        "ru": "Чоpток",
        "type": "31"
    },
    "1724220846": {
        "en": "Oltin O'rda",
        "uz": "Oltin O'rda",
        "ru": "Олтин Уpда",
        "type": "31"
    },
    "1724220879": {
        "en": "Zarbdor",
        "uz": "Zarbdor",
        "ru": "Зарбдар",
        "type": "31"
    },
    "1724220882": {
        "en": "Soxilobod",
        "uz": "Soxilobod",
        "ru": "Сахилабад",
        "type": "31"
    },
    "1724226551": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "24"
    },
    "1724226811": {
        "en": "Cho'lquvar",
        "uz": "Cho'lquvar",
        "ru": "Чулкуваp",
        "type": "31"
    },
    "1724226822": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистон",
        "type": "31"
    },
    "1724226833": {
        "en": "Yangiqishloq",
        "uz": "Yangiqishloq",
        "ru": "Янгикишлак",
        "type": "31"
    },
    "1724226844": {
        "en": "Gulzor",
        "uz": "Gulzor",
        "ru": "Гульзар",
        "type": "31"
    },
    "1724226855": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "31"
    },
    "1724226865": {
        "en": "Qo'rg'ontepa",
        "uz": "Qo'rg'ontepa",
        "ru": "Куpгантепа",
        "type": "31"
    },
    "1724228551": {
        "en": "Navro'z",
        "uz": "Navro'z",
        "ru": "Навруз",
        "type": "24"
    },
    "1724228552": {
        "en": "Oqoltin",
        "uz": "Oqoltin",
        "ru": "Акалтин",
        "type": "24"
    },
    "1724228805": {
        "en": "Bahoriston",
        "uz": "Bahoriston",
        "ru": "Бахористан",
        "type": "31"
    },
    "1724228818": {
        "en": "Oqoltin",
        "uz": "Oqoltin",
        "ru": "Акалтын",
        "type": "31"
    },
    "1724228830": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатабад",
        "type": "31"
    },
    "1724228832": {
        "en": "Mirzacho'l",
        "uz": "Mirzacho'l",
        "ru": "Мирзачуль",
        "type": "31"
    },
    "1724228835": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1724228838": {
        "en": "Toshkent",
        "uz": "Toshkent",
        "ru": "Ташкент",
        "type": "31"
    },
    "1724228845": {
        "en": "Birlashgan",
        "uz": "Birlashgan",
        "ru": "Биpлашган",
        "type": "31"
    },
    "1724228860": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нуpафшан",
        "type": "31"
    },
    "1724228869": {
        "en": "Yo'ldoshobod",
        "uz": "Yo'ldoshobod",
        "ru": "Юлдашабад",
        "type": "31"
    },
    "1724231501": {
        "en": "Sirdaryo",
        "uz": "Sirdaryo",
        "ru": "Сыpдаpья",
        "type": "23"
    },
    "1724231503": {
        "en": "Baxt",
        "uz": "Baxt",
        "ru": "Бахт",
        "type": "23"
    },
    "1724231552": {
        "en": "Quyosh",
        "uz": "Quyosh",
        "ru": "Куеш",
        "type": "24"
    },
    "1724231553": {
        "en": "Malik",
        "uz": "Malik",
        "ru": "Малек",
        "type": "24"
    },
    "1724231554": {
        "en": "Ziyokor",
        "uz": "Ziyokor",
        "ru": "Зиекор",
        "type": "24"
    },
    "1724231555": {
        "en": "J.Mamanov",
        "uz": "J.Mamanov",
        "ru": "Дж.Маманов",
        "type": "24"
    },
    "1724231811": {
        "en": "Xaqiqat",
        "uz": "Xaqiqat",
        "ru": "Хакикат",
        "type": "31"
    },
    "1724231822": {
        "en": "Turon",
        "uz": "Turon",
        "ru": "Туpон",
        "type": "31"
    },
    "1724231827": {
        "en": "Xalqobod",
        "uz": "Xalqobod",
        "ru": "Халкабад",
        "type": "31"
    },
    "1724231833": {
        "en": "Malik",
        "uz": "Malik",
        "ru": "Малик",
        "type": "31"
    },
    "1724231844": {
        "en": "Oydin",
        "uz": "Oydin",
        "ru": "Ойдин",
        "type": "31"
    },
    "1724231848": {
        "en": "Paxtazor",
        "uz": "Paxtazor",
        "ru": "Пахтазор",
        "type": "31"
    },
    "1724231855": {
        "en": "Sirdaryo",
        "uz": "Sirdaryo",
        "ru": "Сырдарья",
        "type": "31"
    },
    "1724231866": {
        "en": "Cho'lto'qay",
        "uz": "Cho'lto'qay",
        "ru": "Чултукай",
        "type": "31"
    },
    "1724231870": {
        "en": "Sholikor",
        "uz": "Sholikor",
        "ru": "Шаликор",
        "type": "31"
    },
    "1724235551": {
        "en": "Xovos",
        "uz": "Xovos",
        "ru": "Хавас",
        "type": "24"
    },
    "1724235553": {
        "en": "Gulbahor",
        "uz": "Gulbahor",
        "ru": "Гулбахор",
        "type": "24"
    },
    "1724235805": {
        "en": "Binokor",
        "uz": "Binokor",
        "ru": "Бинокор",
        "type": "31"
    },
    "1724235808": {
        "en": "Gulbahor",
        "uz": "Gulbahor",
        "ru": "Гульбахор",
        "type": "31"
    },
    "1724235813": {
        "en": "Zafarobod",
        "uz": "Zafarobod",
        "ru": "Зафарабад",
        "type": "31"
    },
    "1724235817": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1724235820": {
        "en": "Soxibkor",
        "uz": "Soxibkor",
        "ru": "Сахибкор",
        "type": "31"
    },
    "1724235821": {
        "en": "Turkiston",
        "uz": "Turkiston",
        "ru": "Туpкистан",
        "type": "31"
    },
    "1724235822": {
        "en": "Farxod",
        "uz": "Farxod",
        "ru": "Фархад",
        "type": "31"
    },
    "1724235835": {
        "en": "Xovotog'",
        "uz": "Xovotog'",
        "ru": "Хаватаг",
        "type": "31"
    },
    "1724235837": {
        "en": "Xusnobod",
        "uz": "Xusnobod",
        "ru": "Хуснабад",
        "type": "31"
    },
    "1724235839": {
        "en": "Chamanzor",
        "uz": "Chamanzor",
        "ru": "Чаманзар",
        "type": "31"
    },
    "1724235843": {
        "en": "Qahramon",
        "uz": "Qahramon",
        "ru": "Кахрамон",
        "type": "31"
    },
    "1724401807": {
        "en": "Ulug'obod",
        "uz": "Ulug'obod",
        "ru": "Улугабад",
        "type": "31"
    },
    "1724401810": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1724401815": {
        "en": "Bahor",
        "uz": "Bahor",
        "ru": "Бахор",
        "type": "31"
    },
    "1726269558": {
        "en": "Ulug'bek",
        "uz": "Ulug'bek",
        "ru": "Улугбек",
        "type": "24"
    },
    "1727206501": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Аккурган",
        "type": "23"
    },
    "1727206554": {
        "en": "Olimkent",
        "uz": "Olimkent",
        "ru": "Алимкент",
        "type": "24"
    },
    "1727206558": {
        "en": "Hamzaobod",
        "uz": "Hamzaobod",
        "ru": "Хамзаабад",
        "type": "24"
    },
    "1727206804": {
        "en": "Oytamg'ali",
        "uz": "Oytamg'ali",
        "ru": "Айтамгали",
        "type": "31"
    },
    "1727206806": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Аккурган",
        "type": "31"
    },
    "1727206808": {
        "en": "Achchi",
        "uz": "Achchi",
        "ru": "Аччи",
        "type": "31"
    },
    "1727206820": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1727206822": {
        "en": "Zarbdor",
        "uz": "Zarbdor",
        "ru": "Зарбдар",
        "type": "31"
    },
    "1727206824": {
        "en": "Shoxruxiya",
        "uz": "Shoxruxiya",
        "ru": "Шохрухия",
        "type": "31"
    },
    "1727206838": {
        "en": "Erkinlik",
        "uz": "Erkinlik",
        "ru": "Эpкинлик",
        "type": "31"
    },
    "1727206846": {
        "en": "Zafar",
        "uz": "Zafar",
        "ru": "Зафар",
        "type": "31"
    },
    "1727206854": {
        "en": "Toshto'g'on",
        "uz": "Toshto'g'on",
        "ru": "Таштуган",
        "type": "31"
    },
    "1727206865": {
        "en": "Eltamg'ali",
        "uz": "Eltamg'ali",
        "ru": "Элтамгалы",
        "type": "31"
    },
    "1727212552": {
        "en": "Yon-ariq",
        "uz": "Yon-ariq",
        "ru": "Ен-арик",
        "type": "24"
    },
    "1727212554": {
        "en": "Qora Xitoy",
        "uz": "Qora Xitoy",
        "ru": "Каракитай",
        "type": "24"
    },
    "1727212556": {
        "en": "Telov",
        "uz": "Telov",
        "ru": "Телов",
        "type": "24"
    },
    "1727212558": {
        "en": "Eyvalek",
        "uz": "Eyvalek",
        "ru": "Эйвалек",
        "type": "24"
    },
    "1727212811": {
        "en": "Uvaq",
        "uz": "Uvaq",
        "ru": "Увак",
        "type": "31"
    },
    "1727212814": {
        "en": "Birlik",
        "uz": "Birlik",
        "ru": "Бирлик",
        "type": "31"
    },
    "1727212820": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1727212822": {
        "en": "Qurama",
        "uz": "Qurama",
        "ru": "Курама",
        "type": "31"
    },
    "1727212833": {
        "en": "Qora xitoy",
        "uz": "Qora xitoy",
        "ru": "Карахтай",
        "type": "31"
    },
    "1727212846": {
        "en": "Ozodlik",
        "uz": "Ozodlik",
        "ru": "Озодлик",
        "type": "31"
    },
    "1727212854": {
        "en": "Susam",
        "uz": "Susam",
        "ru": "Сусам",
        "type": "31"
    },
    "1727212865": {
        "en": "Telov",
        "uz": "Telov",
        "ru": "Телав",
        "type": "31"
    },
    "1727220551": {
        "en": "Zafar",
        "uz": "Zafar",
        "ru": "Зафар",
        "type": "24"
    },
    "1727220553": {
        "en": "Bobur",
        "uz": "Bobur",
        "ru": "Бобур",
        "type": "24"
    },
    "1727220557": {
        "en": "Ko'rkam",
        "uz": "Ko'rkam",
        "ru": "Куркам",
        "type": "24"
    },
    "1727220559": {
        "en": "Xos",
        "uz": "Xos",
        "ru": "Хос",
        "type": "24"
    },
    "1727220561": {
        "en": "Gulzor",
        "uz": "Gulzor",
        "ru": "Гулзор",
        "type": "24"
    },
    "1727220804": {
        "en": "Mo'yinqum",
        "uz": "Mo'yinqum",
        "ru": "Муйинкум",
        "type": "31"
    },
    "1727220808": {
        "en": "Bahoriston",
        "uz": "Bahoriston",
        "ru": "Бахористан",
        "type": "31"
    },
    "1727220811": {
        "en": "Bekobod",
        "uz": "Bekobod",
        "ru": "Бекабад",
        "type": "31"
    },
    "1727220822": {
        "en": "Dalvarzin",
        "uz": "Dalvarzin",
        "ru": "Дальверзин",
        "type": "31"
    },
    "1727220825": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1727220827": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1727220835": {
        "en": "Jumabozor",
        "uz": "Jumabozor",
        "ru": "Джумабазар",
        "type": "31"
    },
    "1727220846": {
        "en": "Qiyot",
        "uz": "Qiyot",
        "ru": "Кият",
        "type": "31"
    },
    "1727220857": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатабад",
        "type": "31"
    },
    "1727220868": {
        "en": "Yangiqo'rg'on",
        "uz": "Yangiqo'rg'on",
        "ru": "Янгикургон",
        "type": "31"
    },
    "1727220879": {
        "en": "Chanoq",
        "uz": "Chanoq",
        "ru": "Чанак",
        "type": "31"
    },
    "1727220890": {
        "en": "Yangi hayot",
        "uz": "Yangi hayot",
        "ru": "Янгихаят",
        "type": "31"
    },
    "1727224501": {
        "en": "G'azalkent",
        "uz": "G'azalkent",
        "ru": "Газалкент",
        "type": "23"
    },
    "1727224554": {
        "en": "Iskandar",
        "uz": "Iskandar",
        "ru": "Искандар",
        "type": "24"
    },
    "1727224558": {
        "en": "Chorvoq",
        "uz": "Chorvoq",
        "ru": "Чарвак",
        "type": "24"
    },
    "1727224560": {
        "en": "Burchmullo",
        "uz": "Burchmullo",
        "ru": "Бурчмулло",
        "type": "24"
    },
    "1727224562": {
        "en": "Pargos",
        "uz": "Pargos",
        "ru": "Паргос",
        "type": "24"
    },
    "1727224564": {
        "en": "Sari qanli",
        "uz": "Sari qanli",
        "ru": "Сари Канли",
        "type": "24"
    },
    "1727224566": {
        "en": "Sobir Raximov",
        "uz": "Sobir Raximov",
        "ru": "Собир Рахимов",
        "type": "24"
    },
    "1727224568": {
        "en": "Soyliq",
        "uz": "Soyliq",
        "ru": "Сойлик",
        "type": "24"
    },
    "1727224572": {
        "en": "Talpin",
        "uz": "Talpin",
        "ru": "Талпин",
        "type": "24"
    },
    "1727224574": {
        "en": "Tulabe",
        "uz": "Tulabe",
        "ru": "Тулабе",
        "type": "24"
    },
    "1727224576": {
        "en": "Uyenqulsoy",
        "uz": "Uyenqulsoy",
        "ru": "Уенкулсай",
        "type": "24"
    },
    "1727224578": {
        "en": "Xumsan",
        "uz": "Xumsan",
        "ru": "Хумсон",
        "type": "24"
    },
    "1727224582": {
        "en": "Ho'ja",
        "uz": "Ho'ja",
        "ru": "Хужа",
        "type": "24"
    },
    "1727224584": {
        "en": "Xo'jakent",
        "uz": "Xo'jakent",
        "ru": "Хужакент",
        "type": "24"
    },
    "1727224586": {
        "en": "Chinor",
        "uz": "Chinor",
        "ru": "Чинор",
        "type": "24"
    },
    "1727224588": {
        "en": "Qoronqul",
        "uz": "Qoronqul",
        "ru": "Коронкул",
        "type": "24"
    },
    "1727224592": {
        "en": "Qurbonov nomli",
        "uz": "Qurbonov nomli",
        "ru": "Курбонов",
        "type": "24"
    },
    "1727224594": {
        "en": "Qo'shqo'rg'on",
        "uz": "Qo'shqo'rg'on",
        "ru": "Кушкурган",
        "type": "24"
    },
    "1727224810": {
        "en": "Bo'stonliq",
        "uz": "Bo'stonliq",
        "ru": "Бостанлык",
        "type": "31"
    },
    "1727224815": {
        "en": "Chimgan",
        "uz": "Chimgan",
        "ru": "Чимган",
        "type": "31"
    },
    "1727224822": {
        "en": "G'azalkent",
        "uz": "G'azalkent",
        "ru": "Газалкент",
        "type": "31"
    },
    "1727224827": {
        "en": "Xumsan",
        "uz": "Xumsan",
        "ru": "Хумсан",
        "type": "31"
    },
    "1727224833": {
        "en": "Dumaloq",
        "uz": "Dumaloq",
        "ru": "Думалак",
        "type": "31"
    },
    "1727224835": {
        "en": "Nanay",
        "uz": "Nanay",
        "ru": "Нанай",
        "type": "31"
    },
    "1727224838": {
        "en": "Qoramanas",
        "uz": "Qoramanas",
        "ru": "Караманас",
        "type": "31"
    },
    "1727224845": {
        "en": "Qo'shqo'rg'on",
        "uz": "Qo'shqo'rg'on",
        "ru": "Кошкурган",
        "type": "31"
    },
    "1727224850": {
        "en": "Chimboyliq",
        "uz": "Chimboyliq",
        "ru": "Чимбайлык",
        "type": "31"
    },
    "1727224856": {
        "en": "Soyliq",
        "uz": "Soyliq",
        "ru": "Сайлык",
        "type": "31"
    },
    "1727224860": {
        "en": "Sijjak",
        "uz": "Sijjak",
        "ru": "Сиджак",
        "type": "31"
    },
    "1727224865": {
        "en": "Pargos",
        "uz": "Pargos",
        "ru": "Паpгос",
        "type": "31"
    },
    "1727224867": {
        "en": "Pskom",
        "uz": "Pskom",
        "ru": "Пском",
        "type": "31"
    },
    "1727224878": {
        "en": "Xo'jakent",
        "uz": "Xo'jakent",
        "ru": "Хужакент",
        "type": "31"
    },
    "1727224889": {
        "en": "Xondoyliq",
        "uz": "Xondoyliq",
        "ru": "Хандайлык",
        "type": "31"
    },
    "1727224893": {
        "en": "Yangi ovul",
        "uz": "Yangi ovul",
        "ru": "Янгиаул",
        "type": "31"
    },
    "1727224895": {
        "en": "Azadbash",
        "uz": "Azadbash",
        "ru": "Азадбаш",
        "type": "31"
    },
    "1727224897": {
        "en": "Bog'iston",
        "uz": "Bog'iston",
        "ru": "Богустан",
        "type": "31"
    },
    "1727228501": {
        "en": "Bo'ka",
        "uz": "Bo'ka",
        "ru": "Бука",
        "type": "23"
    },
    "1727228803": {
        "en": "Iftixor",
        "uz": "Iftixor",
        "ru": "Ифтихор",
        "type": "31"
    },
    "1727228811": {
        "en": "Qoraqo'yli",
        "uz": "Qoraqo'yli",
        "ru": "Каракуйли",
        "type": "31"
    },
    "1727228822": {
        "en": "Turon",
        "uz": "Turon",
        "ru": "Туpон",
        "type": "31"
    },
    "1727228833": {
        "en": "Ko'korol",
        "uz": "Ko'korol",
        "ru": "Кокарал",
        "type": "31"
    },
    "1727228835": {
        "en": "Qo'shtepa",
        "uz": "Qo'shtepa",
        "ru": "Коштепа",
        "type": "31"
    },
    "1727228844": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "31"
    },
    "1727228855": {
        "en": "Rovot",
        "uz": "Rovot",
        "ru": "Рават",
        "type": "31"
    },
    "1727228866": {
        "en": "Chig'atoy",
        "uz": "Chig'atoy",
        "ru": "Чигатай",
        "type": "31"
    },
    "1727233501": {
        "en": "Do'stobod",
        "uz": "Do'stobod",
        "ru": "Дустобод",
        "type": "23"
    },
    "1727233552": {
        "en": "Qo'rg'oncha",
        "uz": "Qo'rg'oncha",
        "ru": "Курганча",
        "type": "24"
    },
    "1727233554": {
        "en": "Paxtazor",
        "uz": "Paxtazor",
        "ru": "Пахтазор",
        "type": "24"
    },
    "1727233804": {
        "en": "Gul",
        "uz": "Gul",
        "ru": "Гуль",
        "type": "31"
    },
    "1727233810": {
        "en": "Ketmontepa",
        "uz": "Ketmontepa",
        "ru": "Кетментепа",
        "type": "31"
    },
    "1727233815": {
        "en": "Maydontol",
        "uz": "Maydontol",
        "ru": "Майдантал",
        "type": "31"
    },
    "1727233830": {
        "en": "Qo'rg'oncha",
        "uz": "Qo'rg'oncha",
        "ru": "Курганча",
        "type": "31"
    },
    "1727233840": {
        "en": "Ma'naviyat",
        "uz": "Ma'naviyat",
        "ru": "Маънавият",
        "type": "31"
    },
    "1727233850": {
        "en": "Ma'rifat",
        "uz": "Ma'rifat",
        "ru": "Маърифат",
        "type": "31"
    },
    "1727233860": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1727233870": {
        "en": "Toshovul",
        "uz": "Toshovul",
        "ru": "Ташаул",
        "type": "31"
    },
    "1727233872": {
        "en": "Toshloq",
        "uz": "Toshloq",
        "ru": "Ташлак",
        "type": "31"
    },
    "1727237552": {
        "en": "Eshonguzar",
        "uz": "Eshonguzar",
        "ru": "Эшангузар",
        "type": "24"
    },
    "1727237558": {
        "en": "O'rtaovul",
        "uz": "O'rtaovul",
        "ru": "Уртааул",
        "type": "24"
    },
    "1727237562": {
        "en": "Xonabod",
        "uz": "Xonabod",
        "ru": "Ханабад",
        "type": "24"
    },
    "1727237564": {
        "en": "Erkin",
        "uz": "Erkin",
        "ru": "Эркин",
        "type": "24"
    },
    "1727237566": {
        "en": "Quyoshli",
        "uz": "Quyoshli",
        "ru": "Куешли",
        "type": "24"
    },
    "1727237568": {
        "en": "Daliguzar",
        "uz": "Daliguzar",
        "ru": "Далигузар",
        "type": "24"
    },
    "1727237571": {
        "en": "Pastdarxon",
        "uz": "Pastdarxon",
        "ru": "Пасдархон",
        "type": "24"
    },
    "1727237572": {
        "en": "Tarnov",
        "uz": "Tarnov",
        "ru": "Тарнов",
        "type": "24"
    },
    "1727237574": {
        "en": "Zangiota",
        "uz": "Zangiota",
        "ru": "Зангиата",
        "type": "24"
    },
    "1727237576": {
        "en": "Nazarbek",
        "uz": "Nazarbek",
        "ru": "Назарбек",
        "type": "24"
    },
    "1727237578": {
        "en": "Axmad Yassaviy",
        "uz": "Axmad Yassaviy",
        "ru": "Ахмад Яссавий",
        "type": "24"
    },
    "1727237582": {
        "en": "Ulug'bek",
        "uz": "Ulug'bek",
        "ru": "Улугбек",
        "type": "24"
    },
    "1727237809": {
        "en": "Turkiston",
        "uz": "Turkiston",
        "ru": "Туркистон",
        "type": "31"
    },
    "1727237818": {
        "en": "Qatortol",
        "uz": "Qatortol",
        "ru": "Катартал",
        "type": "31"
    },
    "1727237832": {
        "en": "Chig'atoy-Oqtepa",
        "uz": "Chig'atoy-Oqtepa",
        "ru": "Чигатай-Актепа",
        "type": "31"
    },
    "1727237836": {
        "en": "Nazarbek",
        "uz": "Nazarbek",
        "ru": "Назарбек",
        "type": "31"
    },
    "1727237840": {
        "en": "Zangiota",
        "uz": "Zangiota",
        "ru": "Зангиата",
        "type": "31"
    },
    "1727237852": {
        "en": "O'zgarish",
        "uz": "O'zgarish",
        "ru": "Узгариш",
        "type": "31"
    },
    "1727237859": {
        "en": "Boz-su",
        "uz": "Boz-su",
        "ru": "Боз-су",
        "type": "31"
    },
    "1727237870": {
        "en": "Honobod",
        "uz": "Honobod",
        "ru": "Ханабад",
        "type": "31"
    },
    "1727237875": {
        "en": "Erkin",
        "uz": "Erkin",
        "ru": "Эркин",
        "type": "31"
    },
    "1727239551": {
        "en": "Yangibozor",
        "uz": "Yangibozor",
        "ru": "Янгибазар",
        "type": "24"
    },
    "1727239553": {
        "en": "Mirobod",
        "uz": "Mirobod",
        "ru": "Мирабад",
        "type": "24"
    },
    "1727239555": {
        "en": "Xitoy Tepa",
        "uz": "Xitoy Tepa",
        "ru": "Китай тепа",
        "type": "24"
    },
    "1727239806": {
        "en": "Oqovul",
        "uz": "Oqovul",
        "ru": "Акаоул",
        "type": "31"
    },
    "1727239812": {
        "en": "Arganchi",
        "uz": "Arganchi",
        "ru": "Арганчи",
        "type": "31"
    },
    "1727239823": {
        "en": "Bordonko'l",
        "uz": "Bordonko'l",
        "ru": "Барданкуль",
        "type": "31"
    },
    "1727239830": {
        "en": "Jambul",
        "uz": "Jambul",
        "ru": "Джамбул",
        "type": "31"
    },
    "1727239835": {
        "en": "Sakson ota",
        "uz": "Sakson ota",
        "ru": "Саксан-ата",
        "type": "31"
    },
    "1727239840": {
        "en": "Navro'z",
        "uz": "Navro'z",
        "ru": "Навруз",
        "type": "31"
    },
    "1727239867": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1727239882": {
        "en": "Surnkent",
        "uz": "Surnkent",
        "ru": "Суранкент",
        "type": "31"
    },
    "1727239885": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "31"
    },
    "1727248551": {
        "en": "Qibray",
        "uz": "Qibray",
        "ru": "Кибрай",
        "type": "24"
    },
    "1727248556": {
        "en": "Salar",
        "uz": "Salar",
        "ru": "Салар",
        "type": "24"
    },
    "1727248558": {
        "en": "Argin",
        "uz": "Argin",
        "ru": "Аргин",
        "type": "24"
    },
    "1727248559": {
        "en": "Taraqqiyot",
        "uz": "Taraqqiyot",
        "ru": "Тараккиет",
        "type": "24"
    },
    "1727248561": {
        "en": "Alisherobod",
        "uz": "Alisherobod",
        "ru": "Алишерабад",
        "type": "24"
    },
    "1727248563": {
        "en": "Geofizika",
        "uz": "Geofizika",
        "ru": "Геофизика",
        "type": "24"
    },
    "1727248565": {
        "en": "Do'rmon",
        "uz": "Do'rmon",
        "ru": "Дурмон",
        "type": "24"
    },
    "1727248567": {
        "en": "Yoshlik",
        "uz": "Yoshlik",
        "ru": "Ешлик",
        "type": "24"
    },
    "1727248569": {
        "en": "Ko'prik boshi",
        "uz": "Ko'prik boshi",
        "ru": "Куприк боши",
        "type": "24"
    },
    "1727248571": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "24"
    },
    "1727248573": {
        "en": "Mustaqillik",
        "uz": "Mustaqillik",
        "ru": "Мустакиллик",
        "type": "24"
    },
    "1727248575": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нурафшон",
        "type": "24"
    },
    "1727248577": {
        "en": "Uymaut",
        "uz": "Uymaut",
        "ru": "Уймамут",
        "type": "24"
    },
    "1727248579": {
        "en": "Unqo'rg'on-1",
        "uz": "Unqo'rg'on-1",
        "ru": "Ункургон-1",
        "type": "24"
    },
    "1727248581": {
        "en": "O'tkir",
        "uz": "O'tkir",
        "ru": "Уткир",
        "type": "24"
    },
    "1727248583": {
        "en": "X.Amirov",
        "uz": "X.Amirov",
        "ru": "Х.Амиров",
        "type": "24"
    },
    "1727248811": {
        "en": "Baytqo'rg'on",
        "uz": "Baytqo'rg'on",
        "ru": "Байткурган",
        "type": "31"
    },
    "1727248820": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "31"
    },
    "1727248844": {
        "en": "Unqo'rg'on",
        "uz": "Unqo'rg'on",
        "ru": "Ункурган",
        "type": "31"
    },
    "1727248848": {
        "en": "Qipchoq",
        "uz": "Qipchoq",
        "ru": "Кипчак",
        "type": "31"
    },
    "1727248855": {
        "en": "Zafarobod",
        "uz": "Zafarobod",
        "ru": "Зафаробод",
        "type": "31"
    },
    "1727248860": {
        "en": "Oq-qovoq",
        "uz": "Oq-qovoq",
        "ru": "Окковок",
        "type": "31"
    },
    "1727248866": {
        "en": "Do'rmon",
        "uz": "Do'rmon",
        "ru": "Дурмон",
        "type": "31"
    },
    "1727248877": {
        "en": "Tuzel",
        "uz": "Tuzel",
        "ru": "Тузель",
        "type": "31"
    },
    "1727248888": {
        "en": "Chinobod",
        "uz": "Chinobod",
        "ru": "Чинабад",
        "type": "31"
    },
    "1727248895": {
        "en": "Yon-ariq",
        "uz": "Yon-ariq",
        "ru": "Енарык",
        "type": "31"
    },
    "1727249501": {
        "en": "Parkent",
        "uz": "Parkent",
        "ru": "Паркент",
        "type": "23"
    },
    "1727249553": {
        "en": "Quyosh",
        "uz": "Quyosh",
        "ru": "Куеш",
        "type": "24"
    },
    "1727249555": {
        "en": "Qo'rg'ontepa",
        "uz": "Qo'rg'ontepa",
        "ru": "Кургантепа",
        "type": "24"
    },
    "1727249557": {
        "en": "Chinorli",
        "uz": "Chinorli",
        "ru": "Чинорли",
        "type": "24"
    },
    "1727249811": {
        "en": "Zarkent",
        "uz": "Zarkent",
        "ru": "Заркент",
        "type": "31"
    },
    "1727249815": {
        "en": "Qoraqalpoq",
        "uz": "Qoraqalpoq",
        "ru": "Каракалпак",
        "type": "31"
    },
    "1727249817": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1727249825": {
        "en": "Nomdanak",
        "uz": "Nomdanak",
        "ru": "Намданак",
        "type": "31"
    },
    "1727249830": {
        "en": "Parkent",
        "uz": "Parkent",
        "ru": "Паркент",
        "type": "31"
    },
    "1727249836": {
        "en": "So'qoq",
        "uz": "So'qoq",
        "ru": "Сукок",
        "type": "31"
    },
    "1727249850": {
        "en": "Xisarak",
        "uz": "Xisarak",
        "ru": "Хисарак",
        "type": "31"
    },
    "1727249855": {
        "en": "Boshqizilsoy",
        "uz": "Boshqizilsoy",
        "ru": "Бошкизилсой",
        "type": "31"
    },
    "1727249860": {
        "en": "Changi",
        "uz": "Changi",
        "ru": "Чанги",
        "type": "31"
    },
    "1727250501": {
        "en": "Pskent",
        "uz": "Pskent",
        "ru": "Пскент",
        "type": "23"
    },
    "1727250554": {
        "en": "Muratali",
        "uz": "Muratali",
        "ru": "Муротали",
        "type": "24"
    },
    "1727250558": {
        "en": "Said",
        "uz": "Said",
        "ru": "Саид",
        "type": "24"
    },
    "1727250811": {
        "en": "Oq tepa",
        "uz": "Oq tepa",
        "ru": "Актепа",
        "type": "31"
    },
    "1727250822": {
        "en": "Dungqo'rg'on",
        "uz": "Dungqo'rg'on",
        "ru": "Дунгкурган",
        "type": "31"
    },
    "1727250833": {
        "en": "Kelovchi",
        "uz": "Kelovchi",
        "ru": "Керавчи",
        "type": "31"
    },
    "1727250844": {
        "en": "Murotali",
        "uz": "Murotali",
        "ru": "Муратали",
        "type": "31"
    },
    "1727250855": {
        "en": "Koriz",
        "uz": "Koriz",
        "ru": "Кариз",
        "type": "31"
    },
    "1727250860": {
        "en": "Said",
        "uz": "Said",
        "ru": "Саид",
        "type": "31"
    },
    "1727253555": {
        "en": "Tuyabo'g'iz",
        "uz": "Tuyabo'g'iz",
        "ru": "Туябугуз",
        "type": "24"
    },
    "1727253561": {
        "en": "Kuchluk",
        "uz": "Kuchluk",
        "ru": "Кучлик",
        "type": "24"
    },
    "1727253565": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Корасув",
        "type": "24"
    },
    "1727253569": {
        "en": "Sholikor",
        "uz": "Sholikor",
        "ru": "Шоликор",
        "type": "24"
    },
    "1727253808": {
        "en": "Angor",
        "uz": "Angor",
        "ru": "Ангар",
        "type": "31"
    },
    "1727253813": {
        "en": "Qumovul",
        "uz": "Qumovul",
        "ru": "Кумовул",
        "type": "31"
    },
    "1727253820": {
        "en": "Qorasuv",
        "uz": "Qorasuv",
        "ru": "Карасу",
        "type": "31"
    },
    "1727253832": {
        "en": "Oq ota",
        "uz": "Oq ota",
        "ru": "Ок- ота",
        "type": "31"
    },
    "1727253834": {
        "en": "Haqiqat",
        "uz": "Haqiqat",
        "ru": "Хакикат",
        "type": "31"
    },
    "1727253841": {
        "en": "Navoiy nomli",
        "uz": "Navoiy nomli",
        "ru": "им. Навои",
        "type": "31"
    },
    "1727253849": {
        "en": "Yo'ng'ichqala",
        "uz": "Yo'ng'ichqala",
        "ru": "Юнучкала",
        "type": "31"
    },
    "1727253860": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1727253863": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1727253865": {
        "en": "O'rtasaroy",
        "uz": "O'rtasaroy",
        "ru": "Урта-Сарай",
        "type": "31"
    },
    "1727253871": {
        "en": "Istiqbol",
        "uz": "Istiqbol",
        "ru": "Истикбол",
        "type": "31"
    },
    "1727253875": {
        "en": "Yangi turmush",
        "uz": "Yangi turmush",
        "ru": "Янгитурмуш",
        "type": "31"
    },
    "1727253880": {
        "en": "Uyshun",
        "uz": "Uyshun",
        "ru": "Уйшун",
        "type": "31"
    },
    "1727256501": {
        "en": "Chinoz",
        "uz": "Chinoz",
        "ru": "Чиназ",
        "type": "23"
    },
    "1727256553": {
        "en": "Olmazor",
        "uz": "Olmazor",
        "ru": "Алмазар",
        "type": "24"
    },
    "1727256555": {
        "en": "Yangi Chinoz",
        "uz": "Yangi Chinoz",
        "ru": "Янги Чиназ",
        "type": "24"
    },
    "1727256557": {
        "en": "Gulzorobod",
        "uz": "Gulzorobod",
        "ru": "Гулзорабад",
        "type": "24"
    },
    "1727256559": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "24"
    },
    "1727256561": {
        "en": "Paxta",
        "uz": "Paxta",
        "ru": "Пахта",
        "type": "24"
    },
    "1727256563": {
        "en": "A.Temur",
        "uz": "A.Temur",
        "ru": "А.Темур",
        "type": "24"
    },
    "1727256565": {
        "en": "Birlik",
        "uz": "Birlik",
        "ru": "Бирлик",
        "type": "24"
    },
    "1727256567": {
        "en": "Chorvador",
        "uz": "Chorvador",
        "ru": "Чорвадор",
        "type": "24"
    },
    "1727256569": {
        "en": "Kir",
        "uz": "Kir",
        "ru": "Кир",
        "type": "24"
    },
    "1727256813": {
        "en": "Isloxat",
        "uz": "Isloxat",
        "ru": "Ислохат",
        "type": "31"
    },
    "1727256815": {
        "en": "Eshonobod",
        "uz": "Eshonobod",
        "ru": "Эшонобод",
        "type": "31"
    },
    "1727256826": {
        "en": "Turkiston",
        "uz": "Turkiston",
        "ru": "Туpкистан",
        "type": "31"
    },
    "1727256836": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1727256840": {
        "en": "Chinoz",
        "uz": "Chinoz",
        "ru": "Чиназ",
        "type": "31"
    },
    "1727256853": {
        "en": "Eski Toshkent",
        "uz": "Eski Toshkent",
        "ru": "Эски-Ташкент",
        "type": "31"
    },
    "1727256860": {
        "en": "Ko'tarma",
        "uz": "Ko'tarma",
        "ru": "Кутарма",
        "type": "31"
    },
    "1727256864": {
        "en": "Yollama",
        "uz": "Yollama",
        "ru": "Яллама",
        "type": "31"
    },
    "1727259553": {
        "en": "Gulbahor",
        "uz": "Gulbahor",
        "ru": "Гульбахор",
        "type": "24"
    },
    "1727259555": {
        "en": "Bozsu",
        "uz": "Bozsu",
        "ru": "Бозсу",
        "type": "24"
    },
    "1727259557": {
        "en": "Nov",
        "uz": "Nov",
        "ru": "Нов",
        "type": "24"
    },
    "1727259559": {
        "en": "Kirsadoq",
        "uz": "Kirsadoq",
        "ru": "Кирсадок",
        "type": "24"
    },
    "1727259563": {
        "en": "Qovunchi",
        "uz": "Qovunchi",
        "ru": "Ковунчи",
        "type": "24"
    },
    "1727259804": {
        "en": "Yo'g'ontepa",
        "uz": "Yo'g'ontepa",
        "ru": "Йугонтепа",
        "type": "31"
    },
    "1727259814": {
        "en": "Halqobod",
        "uz": "Halqobod",
        "ru": "Халкабад",
        "type": "31"
    },
    "1727259825": {
        "en": "Xonqo'rg'on",
        "uz": "Xonqo'rg'on",
        "ru": "Хонкургон",
        "type": "31"
    },
    "1727259834": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1727259837": {
        "en": "Niyozbosh",
        "uz": "Niyozbosh",
        "ru": "Ниязбаш",
        "type": "31"
    },
    "1727259848": {
        "en": "Qo'sh yog'och",
        "uz": "Qo'sh yog'och",
        "ru": "Кушегоч",
        "type": "31"
    },
    "1727259871": {
        "en": "Sho'ralisoy",
        "uz": "Sho'ralisoy",
        "ru": "Шуралисай",
        "type": "31"
    },
    "1727259882": {
        "en": "Eski Qovunchi",
        "uz": "Eski Qovunchi",
        "ru": "Эски-Каунчи",
        "type": "31"
    },
    "1727265501": {
        "en": "Keles",
        "uz": "Keles",
        "ru": "Келес",
        "type": "23"
    },
    "1727265553": {
        "en": "Z.Jalilov",
        "uz": "Z.Jalilov",
        "ru": "З.Жалилов",
        "type": "24"
    },
    "1727265555": {
        "en": "Ko'k saroy",
        "uz": "Ko'k saroy",
        "ru": "Куксарай",
        "type": "24"
    },
    "1727265557": {
        "en": "Kensoy",
        "uz": "Kensoy",
        "ru": "Кенсай",
        "type": "24"
    },
    "1727265559": {
        "en": "Sabzavot",
        "uz": "Sabzavot",
        "ru": "Сабзавот",
        "type": "24"
    },
    "1727265563": {
        "en": "M.Fozilov",
        "uz": "M.Fozilov",
        "ru": "М.Фозилов",
        "type": "24"
    },
    "1727265565": {
        "en": "Shamsiobod",
        "uz": "Shamsiobod",
        "ru": "Шамсиабад",
        "type": "24"
    },
    "1727265567": {
        "en": "Chig'atoy",
        "uz": "Chig'atoy",
        "ru": "Чигатай",
        "type": "24"
    },
    "1727265569": {
        "en": "Hasanboy",
        "uz": "Hasanboy",
        "ru": "Хасанбой",
        "type": "24"
    },
    "1727265573": {
        "en": "Qashqarlik",
        "uz": "Qashqarlik",
        "ru": "Кашкарлик",
        "type": "24"
    },
    "1727265811": {
        "en": "Ko'k-terak",
        "uz": "Ko'k-terak",
        "ru": "Кук-Терак",
        "type": "31"
    },
    "1727265813": {
        "en": "Chuvalachi",
        "uz": "Chuvalachi",
        "ru": "Чувалачи",
        "type": "31"
    },
    "1727265816": {
        "en": "Masalboy",
        "uz": "Masalboy",
        "ru": "Масалбай",
        "type": "31"
    },
    "1727265819": {
        "en": "Qizg'aldoq",
        "uz": "Qizg'aldoq",
        "ru": "Кизгалдак",
        "type": "31"
    },
    "1727265825": {
        "en": "Ko'k Saroy",
        "uz": "Ko'k Saroy",
        "ru": "Куксарай",
        "type": "31"
    },
    "1727265828": {
        "en": "Hasanboy",
        "uz": "Hasanboy",
        "ru": "Хасанбай",
        "type": "31"
    },
    "1727265833": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1727265836": {
        "en": "Yunusobod",
        "uz": "Yunusobod",
        "ru": "Юнусабад",
        "type": "31"
    },
    "1727265839": {
        "en": "Choshtepa",
        "uz": "Choshtepa",
        "ru": "Чаштепа",
        "type": "31"
    },
    "1727407505": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "23"
    },
    "1727407554": {
        "en": "Krasnogorsk",
        "uz": "Krasnogorsk",
        "ru": "Красногорск",
        "type": "24"
    },
    "1727407558": {
        "en": "Nurobod",
        "uz": "Nurobod",
        "ru": "Нурабад",
        "type": "24"
    },
    "1730203508": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "23"
    },
    "1730203551": {
        "en": "Oltiariq",
        "uz": "Oltiariq",
        "ru": "Алтыарык",
        "type": "24"
    },
    "1730203552": {
        "en": "Chinor",
        "uz": "Chinor",
        "ru": "Чинор",
        "type": "24"
    },
    "1730203554": {
        "en": "Azimobod",
        "uz": "Azimobod",
        "ru": "Азимабад",
        "type": "24"
    },
    "1730203556": {
        "en": "Bo'rbaliq",
        "uz": "Bo'rbaliq",
        "ru": "Бурбалик",
        "type": "24"
    },
    "1730203558": {
        "en": "Djurek",
        "uz": "Djurek",
        "ru": "Джурек",
        "type": "24"
    },
    "1730203562": {
        "en": "Zilxa",
        "uz": "Zilxa",
        "ru": "Зилха",
        "type": "24"
    },
    "1730203564": {
        "en": "Katput",
        "uz": "Katput",
        "ru": "Катпут",
        "type": "24"
    },
    "1730203566": {
        "en": "Oqbo'yra",
        "uz": "Oqbo'yra",
        "ru": "Окбуйра",
        "type": "24"
    },
    "1730203568": {
        "en": "Povulg'on",
        "uz": "Povulg'on",
        "ru": "Повулган",
        "type": "24"
    },
    "1730203570": {
        "en": "Poloson",
        "uz": "Poloson",
        "ru": "Паласан",
        "type": "24"
    },
    "1730203572": {
        "en": "Chordara",
        "uz": "Chordara",
        "ru": "Чордара",
        "type": "24"
    },
    "1730203574": {
        "en": "Eskiarab",
        "uz": "Eskiarab",
        "ru": "Эскиараб",
        "type": "24"
    },
    "1730203576": {
        "en": "Yangiarab",
        "uz": "Yangiarab",
        "ru": "Янгиараб",
        "type": "24"
    },
    "1730203578": {
        "en": "Yangiqo'rg'on",
        "uz": "Yangiqo'rg'on",
        "ru": "Янгикурган",
        "type": "24"
    },
    "1730203804": {
        "en": "Oqbo'yra",
        "uz": "Oqbo'yra",
        "ru": "Акбуйра",
        "type": "31"
    },
    "1730203806": {
        "en": "Oltiariq",
        "uz": "Oltiariq",
        "ru": "Алтыарык",
        "type": "31"
    },
    "1730203810": {
        "en": "Yangiarab",
        "uz": "Yangiarab",
        "ru": "Янгиараб",
        "type": "31"
    },
    "1730203812": {
        "en": "Bo'rbaliq",
        "uz": "Bo'rbaliq",
        "ru": "Бурбалык",
        "type": "31"
    },
    "1730203820": {
        "en": "G'ayrat",
        "uz": "G'ayrat",
        "ru": "Гайрат",
        "type": "31"
    },
    "1730203824": {
        "en": "Djurek",
        "uz": "Djurek",
        "ru": "Джурек",
        "type": "31"
    },
    "1730203840": {
        "en": "Qiziltepa",
        "uz": "Qiziltepa",
        "ru": "Кызылтепа",
        "type": "31"
    },
    "1730203842": {
        "en": "Poloson",
        "uz": "Poloson",
        "ru": "Паласан",
        "type": "31"
    },
    "1730203848": {
        "en": "Fayziobod",
        "uz": "Fayziobod",
        "ru": "Файзиабад",
        "type": "31"
    },
    "1730203870": {
        "en": "Toshqo'rg'on",
        "uz": "Toshqo'rg'on",
        "ru": "Тошкургон",
        "type": "31"
    },
    "1730203875": {
        "en": "Kapchugay",
        "uz": "Kapchugay",
        "ru": "Капчугай",
        "type": "31"
    },
    "1730203881": {
        "en": "Povulg'on",
        "uz": "Povulg'on",
        "ru": "Павулган",
        "type": "31"
    },
    "1730203885": {
        "en": "Katput",
        "uz": "Katput",
        "ru": "Катпут",
        "type": "31"
    },
    "1730203890": {
        "en": "Zilxa",
        "uz": "Zilxa",
        "ru": "Зилха",
        "type": "31"
    },
    "1730203895": {
        "en": "Azimobod",
        "uz": "Azimobod",
        "ru": "Азимабад",
        "type": "31"
    },
    "1730206553": {
        "en": "Boltako'l",
        "uz": "Boltako'l",
        "ru": "Болтакул",
        "type": "24"
    },
    "1730206555": {
        "en": "Gishtmon",
        "uz": "Gishtmon",
        "ru": "Гиштмон",
        "type": "24"
    },
    "1730206557": {
        "en": "Do'rmon",
        "uz": "Do'rmon",
        "ru": "Дурмон",
        "type": "24"
    },
    "1730206559": {
        "en": "Katta Beshkapa",
        "uz": "Katta Beshkapa",
        "ru": "Катта бешкапа",
        "type": "24"
    },
    "1730206561": {
        "en": "Qizil ariq",
        "uz": "Qizil ariq",
        "ru": "Кизиларик",
        "type": "24"
    },
    "1730206563": {
        "en": "Qorajiyda",
        "uz": "Qorajiyda",
        "ru": "Каражийда",
        "type": "24"
    },
    "1730206565": {
        "en": "Qorakaltak",
        "uz": "Qorakaltak",
        "ru": "Каракалтак",
        "type": "24"
    },
    "1730206567": {
        "en": "Qumtepa",
        "uz": "Qumtepa",
        "ru": "Кумтепа",
        "type": "24"
    },
    "1730206569": {
        "en": "Quyi Oqtepa",
        "uz": "Quyi Oqtepa",
        "ru": "Куйи Октепа",
        "type": "24"
    },
    "1730206571": {
        "en": "Sarmozor",
        "uz": "Sarmozor",
        "ru": "Сармозор",
        "type": "24"
    },
    "1730206573": {
        "en": "Xotinariq",
        "uz": "Xotinariq",
        "ru": "Хотинарык",
        "type": "24"
    },
    "1730206575": {
        "en": "Shahartepa",
        "uz": "Shahartepa",
        "ru": "Шахартепа",
        "type": "24"
    },
    "1730206577": {
        "en": "Eshonguzar",
        "uz": "Eshonguzar",
        "ru": "Эшонгузар",
        "type": "24"
    },
    "1730206579": {
        "en": "Yangiariq",
        "uz": "Yangiariq",
        "ru": "Янгиарык",
        "type": "24"
    },
    "1730206806": {
        "en": "Fayz",
        "uz": "Fayz",
        "ru": "Файз",
        "type": "31"
    },
    "1730206815": {
        "en": "Do'rmon",
        "uz": "Do'rmon",
        "ru": "Дуpман",
        "type": "31"
    },
    "1730206822": {
        "en": "Qoraqo'shchi",
        "uz": "Qoraqo'shchi",
        "ru": "Каракушчи",
        "type": "31"
    },
    "1730206825": {
        "en": "Qumtepa",
        "uz": "Qumtepa",
        "ru": "Кумтепа",
        "type": "31"
    },
    "1730206827": {
        "en": "Sarmozor",
        "uz": "Sarmozor",
        "ru": "Саримазар",
        "type": "31"
    },
    "1730206830": {
        "en": "Solijonobod",
        "uz": "Solijonobod",
        "ru": "Салиджанабад",
        "type": "31"
    },
    "1730206834": {
        "en": "Langar",
        "uz": "Langar",
        "ru": "Лянгар",
        "type": "31"
    },
    "1730206841": {
        "en": "Paxtakor",
        "uz": "Paxtakor",
        "ru": "Пахтакор",
        "type": "31"
    },
    "1730206854": {
        "en": "O'qchi",
        "uz": "O'qchi",
        "ru": "Укчи",
        "type": "31"
    },
    "1730206862": {
        "en": "Xalqabod",
        "uz": "Xalqabod",
        "ru": "Халкабад",
        "type": "31"
    },
    "1730206876": {
        "en": "Shahartepa",
        "uz": "Shahartepa",
        "ru": "Шахартепа",
        "type": "31"
    },
    "1730206885": {
        "en": "Yo'ldoshobod",
        "uz": "Yo'ldoshobod",
        "ru": "Юлдашабад",
        "type": "31"
    },
    "1730206890": {
        "en": "Loyson",
        "uz": "Loyson",
        "ru": "Лайсан",
        "type": "31"
    },
    "1730206895": {
        "en": "Boltako'l",
        "uz": "Boltako'l",
        "ru": "Балтакуль",
        "type": "31"
    },
    "1730206898": {
        "en": "G'ishtmon",
        "uz": "G'ishtmon",
        "ru": "Гиштман",
        "type": "31"
    },
    "1730209551": {
        "en": "Bog'dod",
        "uz": "Bog'dod",
        "ru": "Багдад",
        "type": "24"
    },
    "1730209553": {
        "en": "Amirobod",
        "uz": "Amirobod",
        "ru": "Амиробод",
        "type": "24"
    },
    "1730209555": {
        "en": "Maylavoy",
        "uz": "Maylavoy",
        "ru": "Майлавой",
        "type": "24"
    },
    "1730209557": {
        "en": "Oltin vodiy",
        "uz": "Oltin vodiy",
        "ru": "Олтин водий",
        "type": "24"
    },
    "1730209559": {
        "en": "Bog'ishamol",
        "uz": "Bog'ishamol",
        "ru": "Богишамол",
        "type": "24"
    },
    "1730209561": {
        "en": "Bordon",
        "uz": "Bordon",
        "ru": "Бордон",
        "type": "24"
    },
    "1730209563": {
        "en": "Do'rmoncha",
        "uz": "Do'rmoncha",
        "ru": "Дурманча",
        "type": "24"
    },
    "1730209565": {
        "en": "Irgali",
        "uz": "Irgali",
        "ru": "Иргали",
        "type": "24"
    },
    "1730209567": {
        "en": "Qaroqchitol",
        "uz": "Qaroqchitol",
        "ru": "Каракчитол",
        "type": "24"
    },
    "1730209569": {
        "en": "Kaxat",
        "uz": "Kaxat",
        "ru": "Кахат",
        "type": "24"
    },
    "1730209571": {
        "en": "Qirqboldi",
        "uz": "Qirqboldi",
        "ru": "Киркболды",
        "type": "24"
    },
    "1730209573": {
        "en": "Konizar",
        "uz": "Konizar",
        "ru": "Конизар",
        "type": "24"
    },
    "1730209575": {
        "en": "Qo'shtegirmon",
        "uz": "Qo'shtegirmon",
        "ru": "Куштегирмон",
        "type": "24"
    },
    "1730209577": {
        "en": "Matqulobod",
        "uz": "Matqulobod",
        "ru": "Маткулабад",
        "type": "24"
    },
    "1730209579": {
        "en": "Mirzaobod",
        "uz": "Mirzaobod",
        "ru": "Мирзаабад",
        "type": "24"
    },
    "1730209581": {
        "en": "Samandarak",
        "uz": "Samandarak",
        "ru": "Самандарак",
        "type": "24"
    },
    "1730209583": {
        "en": "Samarqand",
        "uz": "Samarqand",
        "ru": "Самарканд",
        "type": "24"
    },
    "1730209585": {
        "en": "O'ltarma",
        "uz": "O'ltarma",
        "ru": "Ултарма",
        "type": "24"
    },
    "1730209587": {
        "en": "Xusnobod",
        "uz": "Xusnobod",
        "ru": "Хуснабад",
        "type": "24"
    },
    "1730209589": {
        "en": "Chekmirzaobod",
        "uz": "Chekmirzaobod",
        "ru": "Чекмирзаабад",
        "type": "24"
    },
    "1730209591": {
        "en": "Churindi",
        "uz": "Churindi",
        "ru": "Чуринди",
        "type": "24"
    },
    "1730209810": {
        "en": "Zafarobod",
        "uz": "Zafarobod",
        "ru": "Зафарабад",
        "type": "31"
    },
    "1730209820": {
        "en": "Amirobod",
        "uz": "Amirobod",
        "ru": "Амирабад",
        "type": "31"
    },
    "1730209823": {
        "en": "Qaroqchitol",
        "uz": "Qaroqchitol",
        "ru": "Каракчитал",
        "type": "31"
    },
    "1730209824": {
        "en": "Matqulobod",
        "uz": "Matqulobod",
        "ru": "Маткулабад",
        "type": "31"
    },
    "1730209826": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "31"
    },
    "1730209834": {
        "en": "Paxtaobod",
        "uz": "Paxtaobod",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1730209845": {
        "en": "O'ltarma",
        "uz": "O'ltarma",
        "ru": "Ультарма",
        "type": "31"
    },
    "1730209856": {
        "en": "Chuvalanchi",
        "uz": "Chuvalanchi",
        "ru": "Чуваланчи",
        "type": "31"
    },
    "1730209860": {
        "en": "Do'rmancha",
        "uz": "Do'rmancha",
        "ru": "Дорманча",
        "type": "31"
    },
    "1730209865": {
        "en": "Samarqand",
        "uz": "Samarqand",
        "ru": "Самарканд",
        "type": "31"
    },
    "1730212551": {
        "en": "Ibrat",
        "uz": "Ibrat",
        "ru": "Ибрат",
        "type": "24"
    },
    "1730212553": {
        "en": "Yuqori Bachqir",
        "uz": "Yuqori Bachqir",
        "ru": "Юкори Бачкир",
        "type": "24"
    },
    "1730212555": {
        "en": "Quyi Bachqir",
        "uz": "Quyi Bachqir",
        "ru": "Куйи Бачкир",
        "type": "24"
    },
    "1730212557": {
        "en": "Chinobod",
        "uz": "Chinobod",
        "ru": "Чинабад",
        "type": "24"
    },
    "1730212559": {
        "en": "Buvayda",
        "uz": "Buvayda",
        "ru": "Бувайда",
        "type": "24"
    },
    "1730212561": {
        "en": "Zarbuloq",
        "uz": "Zarbuloq",
        "ru": "Зарбулок",
        "type": "24"
    },
    "1730212563": {
        "en": "Qum",
        "uz": "Qum",
        "ru": "Кум",
        "type": "24"
    },
    "1730212565": {
        "en": "Yuqori Nayman",
        "uz": "Yuqori Nayman",
        "ru": "Юкори Найман",
        "type": "24"
    },
    "1730212567": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Аккурган",
        "type": "24"
    },
    "1730212569": {
        "en": "Quyi Urganji",
        "uz": "Quyi Urganji",
        "ru": "Куйи Урганжи",
        "type": "24"
    },
    "1730212806": {
        "en": "Oqqo'rg'on",
        "uz": "Oqqo'rg'on",
        "ru": "Аккурган",
        "type": "31"
    },
    "1730212810": {
        "en": "Alqor",
        "uz": "Alqor",
        "ru": "Алкар",
        "type": "31"
    },
    "1730212820": {
        "en": "Begobod",
        "uz": "Begobod",
        "ru": "Бекабад",
        "type": "31"
    },
    "1730212830": {
        "en": "Beshterak",
        "uz": "Beshterak",
        "ru": "Бештерак",
        "type": "31"
    },
    "1730212840": {
        "en": "Buvayda",
        "uz": "Buvayda",
        "ru": "Бувайда",
        "type": "31"
    },
    "1730212850": {
        "en": "Jalayer",
        "uz": "Jalayer",
        "ru": "Джалаер",
        "type": "31"
    },
    "1730212860": {
        "en": "Qo'ng'irot",
        "uz": "Qo'ng'irot",
        "ru": "Кунград",
        "type": "31"
    },
    "1730212862": {
        "en": "Qo'rg'onobod",
        "uz": "Qo'rg'onobod",
        "ru": "Курганабад",
        "type": "31"
    },
    "1730212866": {
        "en": "Uzumzor",
        "uz": "Uzumzor",
        "ru": "Узумзар",
        "type": "31"
    },
    "1730212869": {
        "en": "Yangiqadam",
        "uz": "Yangiqadam",
        "ru": "Янгикадам",
        "type": "31"
    },
    "1730212870": {
        "en": "Yangiqo'rg'on",
        "uz": "Yangiqo'rg'on",
        "ru": "Янгикурган",
        "type": "31"
    },
    "1730215501": {
        "en": "Beshariq",
        "uz": "Beshariq",
        "ru": "Бешарык",
        "type": "23"
    },
    "1730215553": {
        "en": "Nafosat",
        "uz": "Nafosat",
        "ru": "Нафосат",
        "type": "24"
    },
    "1730215556": {
        "en": "Zarqaynar",
        "uz": "Zarqaynar",
        "ru": "Заркайнар",
        "type": "24"
    },
    "1730215559": {
        "en": "Kapayangi",
        "uz": "Kapayangi",
        "ru": "Капаянги",
        "type": "24"
    },
    "1730215563": {
        "en": "Qumqishloq",
        "uz": "Qumqishloq",
        "ru": "Кумкишлак",
        "type": "24"
    },
    "1730215566": {
        "en": "Oqtovuq",
        "uz": "Oqtovuq",
        "ru": "Актовук",
        "type": "24"
    },
    "1730215569": {
        "en": "Rapqon",
        "uz": "Rapqon",
        "ru": "Рапкан",
        "type": "24"
    },
    "1730215573": {
        "en": "Tovul",
        "uz": "Tovul",
        "ru": "Товул",
        "type": "24"
    },
    "1730215576": {
        "en": "Uzun",
        "uz": "Uzun",
        "ru": "Узун",
        "type": "24"
    },
    "1730215579": {
        "en": "Chimboy",
        "uz": "Chimboy",
        "ru": "Чимбай",
        "type": "24"
    },
    "1730215583": {
        "en": "Manguobod",
        "uz": "Manguobod",
        "ru": "Мангуобод",
        "type": "24"
    },
    "1730215804": {
        "en": "Andarxon",
        "uz": "Andarxon",
        "ru": "Андархан",
        "type": "31"
    },
    "1730215811": {
        "en": "Beshariq",
        "uz": "Beshariq",
        "ru": "Бешарык",
        "type": "31"
    },
    "1730215815": {
        "en": "Vatan",
        "uz": "Vatan",
        "ru": "Ватан",
        "type": "31"
    },
    "1730215826": {
        "en": "Qorajiyda",
        "uz": "Qorajiyda",
        "ru": "Каражийда",
        "type": "31"
    },
    "1730215828": {
        "en": "Qashqar",
        "uz": "Qashqar",
        "ru": "Кашкар",
        "type": "31"
    },
    "1730215839": {
        "en": "Beshsari",
        "uz": "Beshsari",
        "ru": "Бешсари",
        "type": "31"
    },
    "1730215844": {
        "en": "Rapqon",
        "uz": "Rapqon",
        "ru": "Рапкан",
        "type": "31"
    },
    "1730215848": {
        "en": "Tovul",
        "uz": "Tovul",
        "ru": "Тавул",
        "type": "31"
    },
    "1730215855": {
        "en": "Yakkatut",
        "uz": "Yakkatut",
        "ru": "Яккатут",
        "type": "31"
    },
    "1730218501": {
        "en": "Quva",
        "uz": "Quva",
        "ru": "Кува",
        "type": "23"
    },
    "1730218552": {
        "en": "Sanoatchilar",
        "uz": "Sanoatchilar",
        "ru": "Саноатчилар",
        "type": "24"
    },
    "1730218553": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистон",
        "type": "24"
    },
    "1730218554": {
        "en": "Damariq",
        "uz": "Damariq",
        "ru": "Дамарик",
        "type": "24"
    },
    "1730218555": {
        "en": "Jalayer",
        "uz": "Jalayer",
        "ru": "Джалаер",
        "type": "24"
    },
    "1730218556": {
        "en": "Qayirma",
        "uz": "Qayirma",
        "ru": "Кайирма",
        "type": "24"
    },
    "1730218557": {
        "en": "Qaqir",
        "uz": "Qaqir",
        "ru": "Какир",
        "type": "24"
    },
    "1730218558": {
        "en": "Qandabuloq",
        "uz": "Qandabuloq",
        "ru": "Кандабулок",
        "type": "24"
    },
    "1730218559": {
        "en": "Qorashox",
        "uz": "Qorashox",
        "ru": "Карашох",
        "type": "24"
    },
    "1730218561": {
        "en": "Mustaqillik",
        "uz": "Mustaqillik",
        "ru": "Мустакиллик",
        "type": "24"
    },
    "1730218562": {
        "en": "Oltinariq",
        "uz": "Oltinariq",
        "ru": "Олтинарик",
        "type": "24"
    },
    "1730218563": {
        "en": "Pastki Xo'ja Xasan",
        "uz": "Pastki Xo'ja Xasan",
        "ru": "Пастки Хужа Хасан",
        "type": "24"
    },
    "1730218564": {
        "en": "Tolmozor",
        "uz": "Tolmozor",
        "ru": "Толмазор",
        "type": "24"
    },
    "1730218565": {
        "en": "Turk",
        "uz": "Turk",
        "ru": "Турк",
        "type": "24"
    },
    "1730218567": {
        "en": "O'zbek",
        "uz": "O'zbek",
        "ru": "Узбек",
        "type": "24"
    },
    "1730218569": {
        "en": "Yuziya",
        "uz": "Yuziya",
        "ru": "Юзия",
        "type": "24"
    },
    "1730218804": {
        "en": "Akbarabad",
        "uz": "Akbarabad",
        "ru": "Акбарабад",
        "type": "31"
    },
    "1730218813": {
        "en": "Baynalminal",
        "uz": "Baynalminal",
        "ru": "Байналминал",
        "type": "31"
    },
    "1730218826": {
        "en": "Dehqonobod",
        "uz": "Dehqonobod",
        "ru": "Дехканабад",
        "type": "31"
    },
    "1730218829": {
        "en": "Ittifoq",
        "uz": "Ittifoq",
        "ru": "Иттифок",
        "type": "31"
    },
    "1730218837": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1730218842": {
        "en": "Iftixor",
        "uz": "Iftixor",
        "ru": "Ифтихор",
        "type": "31"
    },
    "1730218851": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "31"
    },
    "1730218862": {
        "en": "Bahor",
        "uz": "Bahor",
        "ru": "Бахор",
        "type": "31"
    },
    "1730218871": {
        "en": "Turkrovot",
        "uz": "Turkrovot",
        "ru": "Туркрават",
        "type": "31"
    },
    "1730218884": {
        "en": "Soyguzar",
        "uz": "Soyguzar",
        "ru": "Сойгузар",
        "type": "31"
    },
    "1730218886": {
        "en": "Yangihayot",
        "uz": "Yangihayot",
        "ru": "Янгихаят",
        "type": "31"
    },
    "1730221551": {
        "en": "Uchko'prik",
        "uz": "Uchko'prik",
        "ru": "Учкуприк",
        "type": "24"
    },
    "1730221553": {
        "en": "Begobod",
        "uz": "Begobod",
        "ru": "Бегабад",
        "type": "24"
    },
    "1730221555": {
        "en": "G'ijdan",
        "uz": "G'ijdan",
        "ru": "Гиждан",
        "type": "24"
    },
    "1730221557": {
        "en": "Katta Qashqar",
        "uz": "Katta Qashqar",
        "ru": "Катта кашкар",
        "type": "24"
    },
    "1730221559": {
        "en": "Qumariqobod",
        "uz": "Qumariqobod",
        "ru": "Кумарикобод",
        "type": "24"
    },
    "1730221561": {
        "en": "Bog'ibo'ston",
        "uz": "Bog'ibo'ston",
        "ru": "Богибустон",
        "type": "24"
    },
    "1730221563": {
        "en": "Mirzaxo'ja",
        "uz": "Mirzaxo'ja",
        "ru": "Мирзахужа",
        "type": "24"
    },
    "1730221565": {
        "en": "Palaxon",
        "uz": "Palaxon",
        "ru": "Палахон",
        "type": "24"
    },
    "1730221567": {
        "en": "Sobirjon",
        "uz": "Sobirjon",
        "ru": "Собиржан",
        "type": "24"
    },
    "1730221569": {
        "en": "Turg'oq",
        "uz": "Turg'oq",
        "ru": "Тургок",
        "type": "24"
    },
    "1730221571": {
        "en": "Yangiqishloq",
        "uz": "Yangiqishloq",
        "ru": "Янгикишлок",
        "type": "24"
    },
    "1730221816": {
        "en": "G'ijdon",
        "uz": "G'ijdon",
        "ru": "Гиждан",
        "type": "31"
    },
    "1730221828": {
        "en": "Kenagas",
        "uz": "Kenagas",
        "ru": "Кенагас",
        "type": "31"
    },
    "1730221839": {
        "en": "Navro'z",
        "uz": "Navro'z",
        "ru": "Навруз",
        "type": "31"
    },
    "1730221851": {
        "en": "Chorbog'",
        "uz": "Chorbog'",
        "ru": "Чарбог",
        "type": "31"
    },
    "1730221856": {
        "en": "Palaxon",
        "uz": "Palaxon",
        "ru": "Палахан",
        "type": "31"
    },
    "1730221859": {
        "en": "Sariqo'rg'on",
        "uz": "Sariqo'rg'on",
        "ru": "Сарыкурган",
        "type": "31"
    },
    "1730221862": {
        "en": "Uchko'prik",
        "uz": "Uchko'prik",
        "ru": "Учкуприк",
        "type": "31"
    },
    "1730221873": {
        "en": "Yangiqishloq",
        "uz": "Yangiqishloq",
        "ru": "Янгикишлак",
        "type": "31"
    },
    "1730221876": {
        "en": "Obod diyor",
        "uz": "Obod diyor",
        "ru": "Обод диер",
        "type": "31"
    },
    "1730224501": {
        "en": "Rishton",
        "uz": "Rishton",
        "ru": "Риштан",
        "type": "23"
    },
    "1730224552": {
        "en": "Avazboy",
        "uz": "Avazboy",
        "ru": "Авазбай",
        "type": "24"
    },
    "1730224554": {
        "en": "Beshkapa",
        "uz": "Beshkapa",
        "ru": "Бешкапа",
        "type": "24"
    },
    "1730224556": {
        "en": "Bujay",
        "uz": "Bujay",
        "ru": "Бужай",
        "type": "24"
    },
    "1730224558": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "24"
    },
    "1730224562": {
        "en": "Do'tir",
        "uz": "Do'tir",
        "ru": "Дутир",
        "type": "24"
    },
    "1730224564": {
        "en": "Saxovat",
        "uz": "Saxovat",
        "ru": "Саховат",
        "type": "24"
    },
    "1730224566": {
        "en": "Zoxidon",
        "uz": "Zoxidon",
        "ru": "Зохидан",
        "type": "24"
    },
    "1730224568": {
        "en": "Qayrag'och",
        "uz": "Qayrag'och",
        "ru": "Кайрагач",
        "type": "24"
    },
    "1730224572": {
        "en": "Oq-yer",
        "uz": "Oq-yer",
        "ru": "Ак-ер",
        "type": "24"
    },
    "1730224574": {
        "en": "Pandigon",
        "uz": "Pandigon",
        "ru": "Пандиган",
        "type": "24"
    },
    "1730224576": {
        "en": "To'da",
        "uz": "To'da",
        "ru": "Туда",
        "type": "24"
    },
    "1730224578": {
        "en": "O'yrat",
        "uz": "O'yrat",
        "ru": "Уйрат",
        "type": "24"
    },
    "1730224582": {
        "en": "Xurramobod",
        "uz": "Xurramobod",
        "ru": "Хуррамабад",
        "type": "24"
    },
    "1730224804": {
        "en": "Oq-oltin",
        "uz": "Oq-oltin",
        "ru": "Акалтын",
        "type": "31"
    },
    "1730224806": {
        "en": "Oq-yer",
        "uz": "Oq-yer",
        "ru": "Акъер",
        "type": "31"
    },
    "1730224823": {
        "en": "Beshkapa",
        "uz": "Beshkapa",
        "ru": "Бешкапа",
        "type": "31"
    },
    "1730224829": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1730224835": {
        "en": "Mehnatobod",
        "uz": "Mehnatobod",
        "ru": "Мехнатабад",
        "type": "31"
    },
    "1730224846": {
        "en": "Rishton",
        "uz": "Rishton",
        "ru": "Риштан",
        "type": "31"
    },
    "1730224868": {
        "en": "Zoxidon",
        "uz": "Zoxidon",
        "ru": "Зохидон",
        "type": "31"
    },
    "1730224879": {
        "en": "To'da",
        "uz": "To'da",
        "ru": "Туда",
        "type": "31"
    },
    "1730224890": {
        "en": "O'smonxo'jayev",
        "uz": "O'smonxo'jayev",
        "ru": "им. Б. Усманходжаева",
        "type": "31"
    },
    "1730224895": {
        "en": "Yoyilma",
        "uz": "Yoyilma",
        "ru": "Яйилма",
        "type": "31"
    },
    "1730224897": {
        "en": "Qayrag'och",
        "uz": "Qayrag'och",
        "ru": "Кайрагач",
        "type": "31"
    },
    "1730226551": {
        "en": "Ravon",
        "uz": "Ravon",
        "ru": "Равон",
        "type": "24"
    },
    "1730226554": {
        "en": "Qal'a",
        "uz": "Qal'a",
        "ru": "Калъа",
        "type": "24"
    },
    "1730226557": {
        "en": "Sarikanda",
        "uz": "Sarikanda",
        "ru": "Сариканда",
        "type": "24"
    },
    "1730226561": {
        "en": "So'x",
        "uz": "So'x",
        "ru": "Сох",
        "type": "24"
    },
    "1730226564": {
        "en": "Tul",
        "uz": "Tul",
        "ru": "Тул",
        "type": "24"
    },
    "1730226567": {
        "en": "Hushyor",
        "uz": "Hushyor",
        "ru": "Хушер",
        "type": "24"
    },
    "1730226571": {
        "en": "Tarovatli",
        "uz": "Tarovatli",
        "ru": "Тароватли",
        "type": "24"
    },
    "1730226812": {
        "en": "Sohibkor",
        "uz": "Sohibkor",
        "ru": "Сохибкор",
        "type": "31"
    },
    "1730226840": {
        "en": "Ravon",
        "uz": "Ravon",
        "ru": "Раван",
        "type": "31"
    },
    "1730226857": {
        "en": "So'x",
        "uz": "So'x",
        "ru": "Сох",
        "type": "31"
    },
    "1730226893": {
        "en": "Hushyor",
        "uz": "Hushyor",
        "ru": "Хушъяр",
        "type": "31"
    },
    "1730227551": {
        "en": "Toshloq",
        "uz": "Toshloq",
        "ru": "Ташлак",
        "type": "24"
    },
    "1730227553": {
        "en": "Arabmozor",
        "uz": "Arabmozor",
        "ru": "Арабмозор",
        "type": "24"
    },
    "1730227555": {
        "en": "Axshak",
        "uz": "Axshak",
        "ru": "Ахшак",
        "type": "24"
    },
    "1730227557": {
        "en": "Varzak",
        "uz": "Varzak",
        "ru": "Варзак",
        "type": "24"
    },
    "1730227559": {
        "en": "Zarkent",
        "uz": "Zarkent",
        "ru": "Заркент",
        "type": "24"
    },
    "1730227561": {
        "en": "Qumariq",
        "uz": "Qumariq",
        "ru": "Кумарик",
        "type": "24"
    },
    "1730227563": {
        "en": "Quyi Nayman",
        "uz": "Quyi Nayman",
        "ru": "Куйи Найман",
        "type": "24"
    },
    "1730227565": {
        "en": "Sadda",
        "uz": "Sadda",
        "ru": "Садда",
        "type": "24"
    },
    "1730227567": {
        "en": "Turvat",
        "uz": "Turvat",
        "ru": "Турват",
        "type": "24"
    },
    "1730227569": {
        "en": "Yakkatut",
        "uz": "Yakkatut",
        "ru": "Яккатут",
        "type": "24"
    },
    "1730227810": {
        "en": "Axshak",
        "uz": "Axshak",
        "ru": "Ахшак",
        "type": "31"
    },
    "1730227815": {
        "en": "Quyi Yakkatut",
        "uz": "Quyi Yakkatut",
        "ru": "Куйи Яккатут",
        "type": "31"
    },
    "1730227823": {
        "en": "Varzak",
        "uz": "Varzak",
        "ru": "Варзак",
        "type": "31"
    },
    "1730227836": {
        "en": "Arabmozor",
        "uz": "Arabmozor",
        "ru": "Арабмазар",
        "type": "31"
    },
    "1730227849": {
        "en": "Qumariq",
        "uz": "Qumariq",
        "ru": "Кумарык",
        "type": "31"
    },
    "1730227853": {
        "en": "Nayman",
        "uz": "Nayman",
        "ru": "Найман",
        "type": "31"
    },
    "1730227855": {
        "en": "Naymanbo'ston",
        "uz": "Naymanbo'ston",
        "ru": "Найманбустан",
        "type": "31"
    },
    "1730227872": {
        "en": "Sadda",
        "uz": "Sadda",
        "ru": "Садда",
        "type": "31"
    },
    "1730227882": {
        "en": "Zarkent",
        "uz": "Zarkent",
        "ru": "Заркент",
        "type": "31"
    },
    "1730227885": {
        "en": "Qo'rg'oncha",
        "uz": "Qo'rg'oncha",
        "ru": "Курганча",
        "type": "31"
    },
    "1730230501": {
        "en": "Yaypan",
        "uz": "Yaypan",
        "ru": "Яйпан",
        "type": "23"
    },
    "1730230556": {
        "en": "Sho'rsuv",
        "uz": "Sho'rsuv",
        "ru": "Шорсу",
        "type": "24"
    },
    "1730230558": {
        "en": "Avg'on",
        "uz": "Avg'on",
        "ru": "Авгон",
        "type": "24"
    },
    "1730230562": {
        "en": "Dahana Qaqir",
        "uz": "Dahana Qaqir",
        "ru": "Дахана какир",
        "type": "24"
    },
    "1730230564": {
        "en": "Islom",
        "uz": "Islom",
        "ru": "Ислам",
        "type": "24"
    },
    "1730230566": {
        "en": "Katta Tagob",
        "uz": "Katta Tagob",
        "ru": "Катта Тагаб",
        "type": "24"
    },
    "1730230568": {
        "en": "Qizil Qaqir",
        "uz": "Qizil Qaqir",
        "ru": "Кизил какир",
        "type": "24"
    },
    "1730230570": {
        "en": "Kichik Tagob",
        "uz": "Kichik Tagob",
        "ru": "Кичик Тагаб",
        "type": "24"
    },
    "1730230572": {
        "en": "Sardoba",
        "uz": "Sardoba",
        "ru": "Сардоба",
        "type": "24"
    },
    "1730230574": {
        "en": "Kudash",
        "uz": "Kudash",
        "ru": "Кудаш",
        "type": "24"
    },
    "1730230576": {
        "en": "Kul elash",
        "uz": "Kul elash",
        "ru": "Кул элаш",
        "type": "24"
    },
    "1730230577": {
        "en": "Qulibek",
        "uz": "Qulibek",
        "ru": "Кулибек",
        "type": "24"
    },
    "1730230578": {
        "en": "Qumbosti",
        "uz": "Qumbosti",
        "ru": "Кумбосди",
        "type": "24"
    },
    "1730230580": {
        "en": "Qo'shqo'noq",
        "uz": "Qo'shqo'noq",
        "ru": "Кушкунак",
        "type": "24"
    },
    "1730230582": {
        "en": "Qo'rg'oncha",
        "uz": "Qo'rg'oncha",
        "ru": "Курганча",
        "type": "24"
    },
    "1730230584": {
        "en": "Nursux",
        "uz": "Nursux",
        "ru": "Нурсух",
        "type": "24"
    },
    "1730230586": {
        "en": "Ovchi",
        "uz": "Ovchi",
        "ru": "Овчи",
        "type": "24"
    },
    "1730230588": {
        "en": "Oyimcha Qaqir",
        "uz": "Oyimcha Qaqir",
        "ru": "Айимча какир",
        "type": "24"
    },
    "1730230590": {
        "en": "Oqmachit",
        "uz": "Oqmachit",
        "ru": "Акмачит",
        "type": "24"
    },
    "1730230592": {
        "en": "Oxta Tagob",
        "uz": "Oxta Tagob",
        "ru": "Ахта Тагаб",
        "type": "24"
    },
    "1730230594": {
        "en": "O'qchi Dasht",
        "uz": "O'qchi Dasht",
        "ru": "Укчи Дашт",
        "type": "24"
    },
    "1730230596": {
        "en": "O'qchi Rajabgardi",
        "uz": "O'qchi Rajabgardi",
        "ru": "Укчи Ражабгарди",
        "type": "24"
    },
    "1730230598": {
        "en": "Iftixor",
        "uz": "Iftixor",
        "ru": "Ифтихор",
        "type": "24"
    },
    "1730230807": {
        "en": "Ovchi",
        "uz": "Ovchi",
        "ru": "Авчи",
        "type": "31"
    },
    "1730230811": {
        "en": "Qorayozbobo",
        "uz": "Qorayozbobo",
        "ru": "Кораезбобо",
        "type": "31"
    },
    "1730230822": {
        "en": "G'aniobod",
        "uz": "G'aniobod",
        "ru": "Ганиабад",
        "type": "31"
    },
    "1730230838": {
        "en": "Konizar",
        "uz": "Konizar",
        "ru": "Конизор",
        "type": "31"
    },
    "1730230844": {
        "en": "Qaynar",
        "uz": "Qaynar",
        "ru": "Кайнар",
        "type": "31"
    },
    "1730230855": {
        "en": "Mingtut",
        "uz": "Mingtut",
        "ru": "Мингтут",
        "type": "31"
    },
    "1730230866": {
        "en": "Nursux",
        "uz": "Nursux",
        "ru": "Нурсук",
        "type": "31"
    },
    "1730230869": {
        "en": "Rajabgardi",
        "uz": "Rajabgardi",
        "ru": "Раджабгарди",
        "type": "31"
    },
    "1730230873": {
        "en": "Qizil Qaqir",
        "uz": "Qizil Qaqir",
        "ru": "Кызыл какир",
        "type": "31"
    },
    "1730230875": {
        "en": "Tagob",
        "uz": "Tagob",
        "ru": "Тагаб",
        "type": "31"
    },
    "1730233555": {
        "en": "Chimyon ( mavjud)",
        "uz": "Chimyon ( mavjud)",
        "ru": "Чимион",
        "type": "24"
    },
    "1730233557": {
        "en": "Avval",
        "uz": "Avval",
        "ru": "Аввал",
        "type": "24"
    },
    "1730233559": {
        "en": "Archa",
        "uz": "Archa",
        "ru": "Арча",
        "type": "24"
    },
    "1730233561": {
        "en": "Vodil",
        "uz": "Vodil",
        "ru": "Водил",
        "type": "24"
    },
    "1730233563": {
        "en": "Yuqori Vodil",
        "uz": "Yuqori Vodil",
        "ru": "Юкори Водил",
        "type": "24"
    },
    "1730233565": {
        "en": "Damko'l",
        "uz": "Damko'l",
        "ru": "Дамкул",
        "type": "24"
    },
    "1730233567": {
        "en": "Yoshlarobod",
        "uz": "Yoshlarobod",
        "ru": "Ешларабад",
        "type": "24"
    },
    "1730233569": {
        "en": "Qo'rg'ontepa",
        "uz": "Qo'rg'ontepa",
        "ru": "Кургонтепа",
        "type": "24"
    },
    "1730233571": {
        "en": "Langar",
        "uz": "Langar",
        "ru": "Лангар",
        "type": "24"
    },
    "1730233573": {
        "en": "Log'on",
        "uz": "Log'on",
        "ru": "Лаган",
        "type": "24"
    },
    "1730233575": {
        "en": "Mindon",
        "uz": "Mindon",
        "ru": "Миндон",
        "type": "24"
    },
    "1730233577": {
        "en": "Novkent",
        "uz": "Novkent",
        "ru": "Новкент",
        "type": "24"
    },
    "1730233579": {
        "en": "Yuqori Oqtepa",
        "uz": "Yuqori Oqtepa",
        "ru": "Юкори Октепа",
        "type": "24"
    },
    "1730233581": {
        "en": "Parvoz",
        "uz": "Parvoz",
        "ru": "Парвоз",
        "type": "24"
    },
    "1730233583": {
        "en": "Yuqori Soybo'yi",
        "uz": "Yuqori Soybo'yi",
        "ru": "Юкори Сойбуйи",
        "type": "24"
    },
    "1730233585": {
        "en": "Bahor",
        "uz": "Bahor",
        "ru": "Бахор",
        "type": "24"
    },
    "1730233587": {
        "en": "Xonqiz",
        "uz": "Xonqiz",
        "ru": "Хонкиз",
        "type": "24"
    },
    "1730233589": {
        "en": "Xo'roba",
        "uz": "Xo'roba",
        "ru": "Хуроба",
        "type": "24"
    },
    "1730233591": {
        "en": "Neftchilar",
        "uz": "Neftchilar",
        "ru": "Нефтчилар",
        "type": "24"
    },
    "1730233593": {
        "en": "Shoximardonobod",
        "uz": "Shoximardonobod",
        "ru": "Шохимардонабад",
        "type": "24"
    },
    "1730233595": {
        "en": "Yuqori Mindon",
        "uz": "Yuqori Mindon",
        "ru": "Юкори миндан",
        "type": "24"
    },
    "1730233804": {
        "en": "Avval",
        "uz": "Avval",
        "ru": "Ауваль",
        "type": "31"
    },
    "1730233816": {
        "en": "Gulshan",
        "uz": "Gulshan",
        "ru": "Гульшан",
        "type": "31"
    },
    "1730233821": {
        "en": "Qo'rg'ontepa",
        "uz": "Qo'rg'ontepa",
        "ru": "Кургантепа",
        "type": "31"
    },
    "1730233826": {
        "en": "Soy bo'yi",
        "uz": "Soy bo'yi",
        "ru": "Сайбуйи",
        "type": "31"
    },
    "1730233830": {
        "en": "Log'on",
        "uz": "Log'on",
        "ru": "Лаган",
        "type": "31"
    },
    "1730233836": {
        "en": "Mindon",
        "uz": "Mindon",
        "ru": "Миндан",
        "type": "31"
    },
    "1730233839": {
        "en": "Navkat",
        "uz": "Navkat",
        "ru": "Навкат",
        "type": "31"
    },
    "1730233847": {
        "en": "Qaptarxona",
        "uz": "Qaptarxona",
        "ru": "Каптаpхона",
        "type": "31"
    },
    "1730233864": {
        "en": "Shoximardon",
        "uz": "Shoximardon",
        "ru": "Шахимаpдан",
        "type": "31"
    },
    "1730233870": {
        "en": "Parvoz",
        "uz": "Parvoz",
        "ru": "Парвоз",
        "type": "31"
    },
    "1730233876": {
        "en": "Chimyon",
        "uz": "Chimyon",
        "ru": "Чимион",
        "type": "31"
    },
    "1730233880": {
        "en": "Damko'l",
        "uz": "Damko'l",
        "ru": "Дамкуль",
        "type": "31"
    },
    "1730233885": {
        "en": "Xonqiz",
        "uz": "Xonqiz",
        "ru": "Ханкыз",
        "type": "31"
    },
    "1730233890": {
        "en": "Oqbilol",
        "uz": "Oqbilol",
        "ru": "Акбилал",
        "type": "31"
    },
    "1730233895": {
        "en": "Yuqori Vodil",
        "uz": "Yuqori Vodil",
        "ru": "Юкоpи Вуадыл",
        "type": "31"
    },
    "1730233898": {
        "en": "Vodil",
        "uz": "Vodil",
        "ru": "Вуадыл",
        "type": "31"
    },
    "1730236551": {
        "en": "Dang'ara",
        "uz": "Dang'ara",
        "ru": "Дангара",
        "type": "24"
    },
    "1730236554": {
        "en": "Doimobod",
        "uz": "Doimobod",
        "ru": "Доимабад",
        "type": "24"
    },
    "1730236557": {
        "en": "Katta Ganjiravon",
        "uz": "Katta Ganjiravon",
        "ru": "Катта ганжиравон",
        "type": "24"
    },
    "1730236561": {
        "en": "Katta Turk",
        "uz": "Katta Turk",
        "ru": "Катта турк",
        "type": "24"
    },
    "1730236564": {
        "en": "Qum Qiyali",
        "uz": "Qum Qiyali",
        "ru": "Кум кияли",
        "type": "24"
    },
    "1730236567": {
        "en": "Toptiqsaroy",
        "uz": "Toptiqsaroy",
        "ru": "Топтиксарай",
        "type": "24"
    },
    "1730236571": {
        "en": "Tumor",
        "uz": "Tumor",
        "ru": "Тумор",
        "type": "24"
    },
    "1730236574": {
        "en": "Yuqori Urganji",
        "uz": "Yuqori Urganji",
        "ru": "Юкори Урганжи",
        "type": "24"
    },
    "1730236577": {
        "en": "Yangi zamon",
        "uz": "Yangi zamon",
        "ru": "Янги замон",
        "type": "24"
    },
    "1730236803": {
        "en": "Oqdjar",
        "uz": "Oqdjar",
        "ru": "Акджар",
        "type": "31"
    },
    "1730236808": {
        "en": "Sohil",
        "uz": "Sohil",
        "ru": "Сохил",
        "type": "31"
    },
    "1730236822": {
        "en": "Naymancha",
        "uz": "Naymancha",
        "ru": "Найманча",
        "type": "31"
    },
    "1730236830": {
        "en": "Qiyali",
        "uz": "Qiyali",
        "ru": "Кияли",
        "type": "31"
    },
    "1730236833": {
        "en": "Mulkobod",
        "uz": "Mulkobod",
        "ru": "Мулкабад",
        "type": "31"
    },
    "1730236841": {
        "en": "Sanam",
        "uz": "Sanam",
        "ru": "Санам",
        "type": "31"
    },
    "1730236844": {
        "en": "Chinobod",
        "uz": "Chinobod",
        "ru": "Чинабад",
        "type": "31"
    },
    "1730236855": {
        "en": "Taypoq",
        "uz": "Taypoq",
        "ru": "Тайпак",
        "type": "31"
    },
    "1730238551": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "24"
    },
    "1730238553": {
        "en": "Kaldo'shan",
        "uz": "Kaldo'shan",
        "ru": "Калдушан",
        "type": "24"
    },
    "1730238555": {
        "en": "Qo'qonboy",
        "uz": "Qo'qonboy",
        "ru": "Куконбай",
        "type": "24"
    },
    "1730238557": {
        "en": "Tomosha",
        "uz": "Tomosha",
        "ru": "Томоша",
        "type": "24"
    },
    "1730238559": {
        "en": "Chek chuvaldak",
        "uz": "Chek chuvaldak",
        "ru": "Чек чувалдак",
        "type": "24"
    },
    "1730238561": {
        "en": "Shoyinbek",
        "uz": "Shoyinbek",
        "ru": "Шойинбек",
        "type": "24"
    },
    "1730238563": {
        "en": "Eski",
        "uz": "Eski",
        "ru": "Эски",
        "type": "24"
    },
    "1730238565": {
        "en": "Eshon",
        "uz": "Eshon",
        "ru": "Эшон",
        "type": "24"
    },
    "1730238810": {
        "en": "G'allakor",
        "uz": "G'allakor",
        "ru": "Галлакор",
        "type": "31"
    },
    "1730238830": {
        "en": "Qo'qon",
        "uz": "Qo'qon",
        "ru": "Коканд",
        "type": "31"
    },
    "1730238835": {
        "en": "Navbahor",
        "uz": "Navbahor",
        "ru": "Навбахор",
        "type": "31"
    },
    "1730238840": {
        "en": "Tomosha",
        "uz": "Tomosha",
        "ru": "Тамаша",
        "type": "31"
    },
    "1730238850": {
        "en": "Shunkor",
        "uz": "Shunkor",
        "ru": "Шункар",
        "type": "31"
    },
    "1730238855": {
        "en": "G'uncha",
        "uz": "G'uncha",
        "ru": "Гунча",
        "type": "31"
    },
    "1730242551": {
        "en": "Yozyovon",
        "uz": "Yozyovon",
        "ru": "Язъяван",
        "type": "24"
    },
    "1730242554": {
        "en": "Yozyovon chek",
        "uz": "Yozyovon chek",
        "ru": "Езевон чек",
        "type": "24"
    },
    "1730242557": {
        "en": "Yo'ldoshobod",
        "uz": "Yo'ldoshobod",
        "ru": "Йулдошабад",
        "type": "24"
    },
    "1730242561": {
        "en": "Qorasoqol",
        "uz": "Qorasoqol",
        "ru": "Карасакал",
        "type": "24"
    },
    "1730242564": {
        "en": "Qoratepa",
        "uz": "Qoratepa",
        "ru": "Коратепа",
        "type": "24"
    },
    "1730242567": {
        "en": "Kelajak",
        "uz": "Kelajak",
        "ru": "Келажак",
        "type": "24"
    },
    "1730242571": {
        "en": "Quyi Soybo'yi",
        "uz": "Quyi Soybo'yi",
        "ru": "Куйи Сойбуйи",
        "type": "24"
    },
    "1730242574": {
        "en": "Toshxovuz",
        "uz": "Toshxovuz",
        "ru": "Тошховуз",
        "type": "24"
    },
    "1730242577": {
        "en": "Xonobod",
        "uz": "Xonobod",
        "ru": "Хонабад",
        "type": "24"
    },
    "1730242806": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1730242810": {
        "en": "Qatortol",
        "uz": "Qatortol",
        "ru": "Катартал",
        "type": "31"
    },
    "1730242817": {
        "en": "Karatepa",
        "uz": "Karatepa",
        "ru": "Каpатепа",
        "type": "31"
    },
    "1730242830": {
        "en": "Xonobod",
        "uz": "Xonobod",
        "ru": "Ханабад",
        "type": "31"
    },
    "1730242832": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "31"
    },
    "1730242848": {
        "en": "Yozyovon",
        "uz": "Yozyovon",
        "ru": "Язъяван",
        "type": "31"
    },
    "1730242852": {
        "en": "Yangiobod",
        "uz": "Yangiobod",
        "ru": "Янгиабад",
        "type": "31"
    },
    "1730242855": {
        "en": "Ishtirxon",
        "uz": "Ishtirxon",
        "ru": "Иштиpхон",
        "type": "31"
    },
    "1730242860": {
        "en": "Qorasoqol",
        "uz": "Qorasoqol",
        "ru": "Карасакал",
        "type": "31"
    },
    "1730242865": {
        "en": "Yangibo'ston",
        "uz": "Yangibo'ston",
        "ru": "Янгибустан",
        "type": "31"
    },
    "1730405555": {
        "en": "Muqimiy",
        "uz": "Muqimiy",
        "ru": "Мукими",
        "type": "24"
    },
    "1730408555": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "24"
    },
    "1730408811": {
        "en": "Arsif",
        "uz": "Arsif",
        "ru": "Арсив",
        "type": "31"
    },
    "1730408822": {
        "en": "Valik",
        "uz": "Valik",
        "ru": "Валик",
        "type": "31"
    },
    "1730408829": {
        "en": "Qo'chqorchi",
        "uz": "Qo'chqorchi",
        "ru": "Кучкаpчи",
        "type": "31"
    },
    "1730408833": {
        "en": "Muyon",
        "uz": "Muyon",
        "ru": "Муян",
        "type": "31"
    },
    "1730408841": {
        "en": "Isfayramsoy",
        "uz": "Isfayramsoy",
        "ru": "Исфайрамсой",
        "type": "31"
    },
    "1730408845": {
        "en": "So'fon",
        "uz": "So'fon",
        "ru": "Суфан",
        "type": "31"
    },
    "1730412557": {
        "en": "Yangi Marg'ilon",
        "uz": "Yangi Marg'ilon",
        "ru": "Янги Маpгилан",
        "type": "24"
    },
    "1733204551": {
        "en": "Bog'ot",
        "uz": "Bog'ot",
        "ru": "Багат",
        "type": "24"
    },
    "1733204553": {
        "en": "Nurafshon",
        "uz": "Nurafshon",
        "ru": "Нурафшон",
        "type": "24"
    },
    "1733204555": {
        "en": "Oltinqum",
        "uz": "Oltinqum",
        "ru": "Олтинкум",
        "type": "24"
    },
    "1733204557": {
        "en": "Uzumzor",
        "uz": "Uzumzor",
        "ru": "Узумзор",
        "type": "24"
    },
    "1733204559": {
        "en": "Yangiqadam",
        "uz": "Yangiqadam",
        "ru": "Янгикадам",
        "type": "24"
    },
    "1733204805": {
        "en": "Qorayong'oq",
        "uz": "Qorayong'oq",
        "ru": "Караянтак",
        "type": "31"
    },
    "1733204813": {
        "en": "Beshariq",
        "uz": "Beshariq",
        "ru": "Бешарык",
        "type": "31"
    },
    "1733204822": {
        "en": "Dehqonbozor",
        "uz": "Dehqonbozor",
        "ru": "Дехканбазар",
        "type": "31"
    },
    "1733204833": {
        "en": "Qulonqorabog'",
        "uz": "Qulonqorabog'",
        "ru": "Куланкарабаг",
        "type": "31"
    },
    "1733204844": {
        "en": "O'g'uzrabot",
        "uz": "O'g'uzrabot",
        "ru": "Угузработ",
        "type": "31"
    },
    "1733204849": {
        "en": "Madaniyat",
        "uz": "Madaniyat",
        "ru": "Маданият",
        "type": "31"
    },
    "1733204855": {
        "en": "Nayman",
        "uz": "Nayman",
        "ru": "Найман",
        "type": "31"
    },
    "1733204866": {
        "en": "Mirishkor",
        "uz": "Mirishkor",
        "ru": "Миришкор",
        "type": "31"
    },
    "1733204870": {
        "en": "Xo'jalik",
        "uz": "Xo'jalik",
        "ru": "Хужалик",
        "type": "31"
    },
    "1733204875": {
        "en": "Qipchoq",
        "uz": "Qipchoq",
        "ru": "Кипчак",
        "type": "31"
    },
    "1733208551": {
        "en": "Gurlan",
        "uz": "Gurlan",
        "ru": "Гурлен",
        "type": "24"
    },
    "1733208554": {
        "en": "Chakkalar",
        "uz": "Chakkalar",
        "ru": "Чаккалар",
        "type": "24"
    },
    "1733208557": {
        "en": "Bo'zqal'a",
        "uz": "Bo'zqal'a",
        "ru": "Бузкалъа",
        "type": "24"
    },
    "1733208561": {
        "en": "Nurzamin",
        "uz": "Nurzamin",
        "ru": "Нурзамин",
        "type": "24"
    },
    "1733208564": {
        "en": "Nukus yop",
        "uz": "Nukus yop",
        "ru": "Нукус еп",
        "type": "24"
    },
    "1733208567": {
        "en": "Markaziy Guliston",
        "uz": "Markaziy Guliston",
        "ru": "Марказий Гулистан",
        "type": "24"
    },
    "1733208571": {
        "en": "Do'simbiy",
        "uz": "Do'simbiy",
        "ru": "Дусимбий",
        "type": "24"
    },
    "1733208574": {
        "en": "Taxtako'pir",
        "uz": "Taxtako'pir",
        "ru": "Тахтакупир",
        "type": "24"
    },
    "1733208577": {
        "en": "Yormish",
        "uz": "Yormish",
        "ru": "Ермиш",
        "type": "24"
    },
    "1733208803": {
        "en": "Olg'a",
        "uz": "Olg'a",
        "ru": "Алга",
        "type": "31"
    },
    "1733208820": {
        "en": "Vazir",
        "uz": "Vazir",
        "ru": "Вазир",
        "type": "31"
    },
    "1733208825": {
        "en": "Guliston",
        "uz": "Guliston",
        "ru": "Гулистан",
        "type": "31"
    },
    "1733208826": {
        "en": "Xizireli",
        "uz": "Xizireli",
        "ru": "Хизирэли",
        "type": "31"
    },
    "1733208835": {
        "en": "Birlashgan",
        "uz": "Birlashgan",
        "ru": "Бирлашган",
        "type": "31"
    },
    "1733208855": {
        "en": "Saxtiyon",
        "uz": "Saxtiyon",
        "ru": "Сахтиян",
        "type": "31"
    },
    "1733208857": {
        "en": "Do'simbiy",
        "uz": "Do'simbiy",
        "ru": "Досимбий",
        "type": "31"
    },
    "1733208874": {
        "en": "Sholikor",
        "uz": "Sholikor",
        "ru": "Шаликор",
        "type": "31"
    },
    "1733208881": {
        "en": "Eshimjiron",
        "uz": "Eshimjiron",
        "ru": "Эшимжиран",
        "type": "31"
    },
    "1733212551": {
        "en": "Qo'shko'pir",
        "uz": "Qo'shko'pir",
        "ru": "Кошкупыр",
        "type": "24"
    },
    "1733212553": {
        "en": "Qoromon",
        "uz": "Qoromon",
        "ru": "Караман",
        "type": "24"
    },
    "1733212555": {
        "en": "O'rta qishloq",
        "uz": "O'rta qishloq",
        "ru": "Урта кишлак",
        "type": "24"
    },
    "1733212557": {
        "en": "Xonbod",
        "uz": "Xonbod",
        "ru": "Хонабад",
        "type": "24"
    },
    "1733212559": {
        "en": "Shixmashhad",
        "uz": "Shixmashhad",
        "ru": "Шихмашхад",
        "type": "24"
    },
    "1733212561": {
        "en": "Sherobod",
        "uz": "Sherobod",
        "ru": "Шерабад",
        "type": "24"
    },
    "1733212811": {
        "en": "Shix",
        "uz": "Shix",
        "ru": "Ших",
        "type": "31"
    },
    "1733212822": {
        "en": "G'ozovot",
        "uz": "G'ozovot",
        "ru": "Газават",
        "type": "31"
    },
    "1733212827": {
        "en": "Oqdarband",
        "uz": "Oqdarband",
        "ru": "Акдарбанд",
        "type": "31"
    },
    "1733212833": {
        "en": "Qotog'on",
        "uz": "Qotog'on",
        "ru": "Котогон",
        "type": "31"
    },
    "1733212840": {
        "en": "Kenagas",
        "uz": "Kenagas",
        "ru": "Кенегес",
        "type": "31"
    },
    "1733212856": {
        "en": "O'zbekyap",
        "uz": "O'zbekyap",
        "ru": "Узбекяб",
        "type": "31"
    },
    "1733212867": {
        "en": "O'rtayap",
        "uz": "O'rtayap",
        "ru": "Уртаяп",
        "type": "31"
    },
    "1733212878": {
        "en": "Xadra",
        "uz": "Xadra",
        "ru": "Хадра",
        "type": "31"
    },
    "1733212889": {
        "en": "Xonobod",
        "uz": "Xonobod",
        "ru": "Ханабад",
        "type": "31"
    },
    "1733212891": {
        "en": "Xosiyon",
        "uz": "Xosiyon",
        "ru": "Хасиян",
        "type": "31"
    },
    "1733212893": {
        "en": "Xayrobod",
        "uz": "Xayrobod",
        "ru": "Хайрабад",
        "type": "31"
    },
    "1733212895": {
        "en": "Yangilik",
        "uz": "Yangilik",
        "ru": "Янгилик",
        "type": "31"
    },
    "1733217554": {
        "en": "Cholish",
        "uz": "Cholish",
        "ru": "Чалыш",
        "type": "24"
    },
    "1733217558": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Ак алтин",
        "type": "24"
    },
    "1733217562": {
        "en": "Chandir",
        "uz": "Chandir",
        "ru": "Чондир",
        "type": "24"
    },
    "1733217566": {
        "en": "Ko'palik",
        "uz": "Ko'palik",
        "ru": "Купалик",
        "type": "24"
    },
    "1733217572": {
        "en": "Gardonlar",
        "uz": "Gardonlar",
        "ru": "Гардонлар",
        "type": "24"
    },
    "1733217822": {
        "en": "Bekobod",
        "uz": "Bekobod",
        "ru": "Бекабад",
        "type": "31"
    },
    "1733217833": {
        "en": "G'aybu",
        "uz": "G'aybu",
        "ru": "Гайбу",
        "type": "31"
    },
    "1733217844": {
        "en": "Qoromon",
        "uz": "Qoromon",
        "ru": "Караман",
        "type": "31"
    },
    "1733217855": {
        "en": "Qoroul",
        "uz": "Qoroul",
        "ru": "Караул",
        "type": "31"
    },
    "1733217863": {
        "en": "Chatko'pir",
        "uz": "Chatko'pir",
        "ru": "Чаткупыр",
        "type": "31"
    },
    "1733217869": {
        "en": "Chakkasholikor",
        "uz": "Chakkasholikor",
        "ru": "Чаккашаликар",
        "type": "31"
    },
    "1733217872": {
        "en": "Chandirkiyat",
        "uz": "Chandirkiyat",
        "ru": "Чандиркият",
        "type": "31"
    },
    "1733217882": {
        "en": "Yuqori bog'",
        "uz": "Yuqori bog'",
        "ru": "Юкарибаг",
        "type": "31"
    },
    "1733217890": {
        "en": "Yuqori do'rman",
        "uz": "Yuqori do'rman",
        "ru": "Юкары-Дорман",
        "type": "31"
    },
    "1733217895": {
        "en": "G'alaba",
        "uz": "G'alaba",
        "ru": "Галаба",
        "type": "31"
    },
    "1733220551": {
        "en": "Xazorasp",
        "uz": "Xazorasp",
        "ru": "Хазарасп",
        "type": "24"
    },
    "1733220553": {
        "en": "Oq yop",
        "uz": "Oq yop",
        "ru": "Ак еп",
        "type": "24"
    },
    "1733220555": {
        "en": "Oyok ovvo",
        "uz": "Oyok ovvo",
        "ru": "Аек-авва",
        "type": "24"
    },
    "1733220557": {
        "en": "Nurxayot",
        "uz": "Nurxayot",
        "ru": "Нурхаёт",
        "type": "24"
    },
    "1733220803": {
        "en": "Ovshar",
        "uz": "Ovshar",
        "ru": "Авшар",
        "type": "31"
    },
    "1733220806": {
        "en": "Karvak",
        "uz": "Karvak",
        "ru": "Карвак",
        "type": "31"
    },
    "1733220812": {
        "en": "Beshta",
        "uz": "Beshta",
        "ru": "Бешта",
        "type": "31"
    },
    "1733220814": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "31"
    },
    "1733220822": {
        "en": "Pitnak",
        "uz": "Pitnak",
        "ru": "Питнак",
        "type": "31"
    },
    "1733220830": {
        "en": "Pichoqchi",
        "uz": "Pichoqchi",
        "ru": "Пичакчи",
        "type": "31"
    },
    "1733220845": {
        "en": "Sanoat",
        "uz": "Sanoat",
        "ru": "Саноат",
        "type": "31"
    },
    "1733220852": {
        "en": "Sarimoy",
        "uz": "Sarimoy",
        "ru": "Саримай",
        "type": "31"
    },
    "1733220862": {
        "en": "Tuproqqal'a",
        "uz": "Tuproqqal'a",
        "ru": "Тупраккала",
        "type": "31"
    },
    "1733220868": {
        "en": "Muxomon",
        "uz": "Muxomon",
        "ru": "Мухаман",
        "type": "31"
    },
    "1733220879": {
        "en": "Yangibozor",
        "uz": "Yangibozor",
        "ru": "Янгибазар",
        "type": "31"
    },
    "1733221501": {
        "en": "Pitnak",
        "uz": "Pitnak",
        "ru": "Питнак",
        "type": "23"
    },
    "1733223551": {
        "en": "Xonqa",
        "uz": "Xonqa",
        "ru": "Ханка",
        "type": "24"
    },
    "1733223553": {
        "en": "Istiqlol",
        "uz": "Istiqlol",
        "ru": "Истиклол",
        "type": "24"
    },
    "1733223555": {
        "en": "Madaniy yer",
        "uz": "Madaniy yer",
        "ru": "Маданий ер",
        "type": "24"
    },
    "1733223557": {
        "en": "Birlashgan",
        "uz": "Birlashgan",
        "ru": "Бирлашган",
        "type": "24"
    },
    "1733223559": {
        "en": "Yosh kuch",
        "uz": "Yosh kuch",
        "ru": "Еш куч",
        "type": "24"
    },
    "1733223803": {
        "en": "Amudaryo",
        "uz": "Amudaryo",
        "ru": "Амударья",
        "type": "31"
    },
    "1733223810": {
        "en": "Qoraqosh",
        "uz": "Qoraqosh",
        "ru": "Каракош",
        "type": "31"
    },
    "1733223812": {
        "en": "Katta Jirmiz",
        "uz": "Katta Jirmiz",
        "ru": "Катта Жирмиз",
        "type": "31"
    },
    "1733223820": {
        "en": "Madir",
        "uz": "Madir",
        "ru": "Мадир",
        "type": "31"
    },
    "1733223830": {
        "en": "Qirq-yop",
        "uz": "Qirq-yop",
        "ru": "Кыркяп",
        "type": "31"
    },
    "1733223835": {
        "en": "Navxos",
        "uz": "Navxos",
        "ru": "Навхас",
        "type": "31"
    },
    "1733223840": {
        "en": "Namuna",
        "uz": "Namuna",
        "ru": "Намуна",
        "type": "31"
    },
    "1733223860": {
        "en": "Sarapoyon",
        "uz": "Sarapoyon",
        "ru": "Сарыпаян",
        "type": "31"
    },
    "1733223870": {
        "en": "Tomadurgadik",
        "uz": "Tomadurgadik",
        "ru": "Тамадургадык",
        "type": "31"
    },
    "1733223890": {
        "en": "Olaja",
        "uz": "Olaja",
        "ru": "Аладжа",
        "type": "31"
    },
    "1733226552": {
        "en": "Gullanbog'",
        "uz": "Gullanbog'",
        "ru": "Гулланбаг",
        "type": "24"
    },
    "1733226554": {
        "en": "Parchanxos",
        "uz": "Parchanxos",
        "ru": "Парчанхас",
        "type": "24"
    },
    "1733226562": {
        "en": "Iftixor",
        "uz": "Iftixor",
        "ru": "Ифтихор",
        "type": "24"
    },
    "1733226564": {
        "en": "Sho'r-Qal'a",
        "uz": "Sho'r-Qal'a",
        "ru": "Шуркалъа",
        "type": "24"
    },
    "1733226566": {
        "en": "Yuqori qo'm",
        "uz": "Yuqori qo'm",
        "ru": "Юкориком",
        "type": "24"
    },
    "1733226568": {
        "en": "Hamkor",
        "uz": "Hamkor",
        "ru": "Хамкор",
        "type": "24"
    },
    "1733226805": {
        "en": "Oq-yop",
        "uz": "Oq-yop",
        "ru": "Акяп",
        "type": "31"
    },
    "1733226810": {
        "en": "Gandimyon",
        "uz": "Gandimyon",
        "ru": "Гандимян",
        "type": "31"
    },
    "1733226820": {
        "en": "Dashyoq",
        "uz": "Dashyoq",
        "ru": "Дашьяк",
        "type": "31"
    },
    "1733226826": {
        "en": "Juryon",
        "uz": "Juryon",
        "ru": "Журян",
        "type": "31"
    },
    "1733226834": {
        "en": "Irdinzon",
        "uz": "Irdinzon",
        "ru": "Ирдимзан",
        "type": "31"
    },
    "1733226845": {
        "en": "Eski-Qiyot",
        "uz": "Eski-Qiyot",
        "ru": "Эски кият",
        "type": "31"
    },
    "1733226856": {
        "en": "Sayot",
        "uz": "Sayot",
        "ru": "Саят",
        "type": "31"
    },
    "1733226867": {
        "en": "Shomoxulum",
        "uz": "Shomoxulum",
        "ru": "Шамахулум",
        "type": "31"
    },
    "1733226878": {
        "en": "Chinobod",
        "uz": "Chinobod",
        "ru": "Чинабад",
        "type": "31"
    },
    "1733230551": {
        "en": "Shovot",
        "uz": "Shovot",
        "ru": "Шават",
        "type": "24"
    },
    "1733230554": {
        "en": "Bo'yrochi",
        "uz": "Bo'yrochi",
        "ru": "Буйрачи",
        "type": "24"
    },
    "1733230557": {
        "en": "Ipakchi",
        "uz": "Ipakchi",
        "ru": "Ипакчи",
        "type": "24"
    },
    "1733230561": {
        "en": "Kangli",
        "uz": "Kangli",
        "ru": "Кангли",
        "type": "24"
    },
    "1733230564": {
        "en": "Qat-qal'a",
        "uz": "Qat-qal'a",
        "ru": "Кат-калъа",
        "type": "24"
    },
    "1733230567": {
        "en": "Monoq",
        "uz": "Monoq",
        "ru": "Монак",
        "type": "24"
    },
    "1733230571": {
        "en": "Chig'atoy",
        "uz": "Chig'atoy",
        "ru": "Чигатай",
        "type": "24"
    },
    "1733230811": {
        "en": "Qat-qal'a",
        "uz": "Qat-qal'a",
        "ru": "Каткала",
        "type": "31"
    },
    "1733230822": {
        "en": "Hurriyat",
        "uz": "Hurriyat",
        "ru": "Хуррият",
        "type": "31"
    },
    "1733230825": {
        "en": "Bo'yroqchi",
        "uz": "Bo'yroqchi",
        "ru": "Буйрачи",
        "type": "31"
    },
    "1733230830": {
        "en": "Beshmergan",
        "uz": "Beshmergan",
        "ru": "Бешмерган",
        "type": "31"
    },
    "1733230833": {
        "en": "Ijtimoyat",
        "uz": "Ijtimoyat",
        "ru": "Ижтимаят",
        "type": "31"
    },
    "1733230839": {
        "en": "Kangli",
        "uz": "Kangli",
        "ru": "Кангли",
        "type": "31"
    },
    "1733230844": {
        "en": "Qiyot",
        "uz": "Qiyot",
        "ru": "Кият",
        "type": "31"
    },
    "1733230855": {
        "en": "Chig'atoyqal'a",
        "uz": "Chig'atoyqal'a",
        "ru": "Чигатай кала",
        "type": "31"
    },
    "1733230866": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистан",
        "type": "31"
    },
    "1733230877": {
        "en": "Cho'qli",
        "uz": "Cho'qli",
        "ru": "Чоклы",
        "type": "31"
    },
    "1733230888": {
        "en": "Shovotqal'a",
        "uz": "Shovotqal'a",
        "ru": "Шават кала",
        "type": "31"
    },
    "1733233551": {
        "en": "Yangiariq",
        "uz": "Yangiariq",
        "ru": "Янгиарык",
        "type": "24"
    },
    "1733233553": {
        "en": "Gulbog'",
        "uz": "Gulbog'",
        "ru": "Гулбог",
        "type": "24"
    },
    "1733233555": {
        "en": "Soburzon",
        "uz": "Soburzon",
        "ru": "Собурзан",
        "type": "24"
    },
    "1733233557": {
        "en": "Suvgan",
        "uz": "Suvgan",
        "ru": "Сувган",
        "type": "24"
    },
    "1733233561": {
        "en": "Tagan",
        "uz": "Tagan",
        "ru": "Таган",
        "type": "24"
    },
    "1733233563": {
        "en": "Qo'shloq",
        "uz": "Qo'shloq",
        "ru": "Кушлок",
        "type": "24"
    },
    "1733233811": {
        "en": "Qarmish",
        "uz": "Qarmish",
        "ru": "Кармиш",
        "type": "31"
    },
    "1733233822": {
        "en": "Ostona",
        "uz": "Ostona",
        "ru": "Астана",
        "type": "31"
    },
    "1733233833": {
        "en": "Kattabog'",
        "uz": "Kattabog'",
        "ru": "Каттабаг",
        "type": "31"
    },
    "1733233844": {
        "en": "Gulobod",
        "uz": "Gulobod",
        "ru": "Гулобод",
        "type": "31"
    },
    "1733233855": {
        "en": "Gullanbog'",
        "uz": "Gullanbog'",
        "ru": "Гулланбаг",
        "type": "31"
    },
    "1733233872": {
        "en": "Tagan",
        "uz": "Tagan",
        "ru": "Таган",
        "type": "31"
    },
    "1733233884": {
        "en": "Qo'riqtom",
        "uz": "Qo'riqtom",
        "ru": "Куриктам",
        "type": "31"
    },
    "1733233897": {
        "en": "Chiriqchi",
        "uz": "Chiriqchi",
        "ru": "Чикирчи",
        "type": "31"
    },
    "1733236551": {
        "en": "Yangibozor",
        "uz": "Yangibozor",
        "ru": "Янгибазар",
        "type": "24"
    },
    "1733236554": {
        "en": "Yangi yop",
        "uz": "Yangi yop",
        "ru": "Янги-еп",
        "type": "24"
    },
    "1733236558": {
        "en": "Mangitlar",
        "uz": "Mangitlar",
        "ru": "Мангитлар",
        "type": "24"
    },
    "1733236803": {
        "en": "Oyoqdo'rman",
        "uz": "Oyoqdo'rman",
        "ru": "Аякдорман",
        "type": "31"
    },
    "1733236805": {
        "en": "Bog'olon",
        "uz": "Bog'olon",
        "ru": "Багалан",
        "type": "31"
    },
    "1733236806": {
        "en": "Boshkirshix",
        "uz": "Boshkirshix",
        "ru": "Башкирших",
        "type": "31"
    },
    "1733236808": {
        "en": "Bo'zqal'a",
        "uz": "Bo'zqal'a",
        "ru": "Бозкала",
        "type": "31"
    },
    "1733236812": {
        "en": "Qalandardo'rman",
        "uz": "Qalandardo'rman",
        "ru": "Каландардорман",
        "type": "31"
    },
    "1733236830": {
        "en": "Uyg'ur",
        "uz": "Uyg'ur",
        "ru": "Уйгур",
        "type": "31"
    },
    "1733236834": {
        "en": "Cho'bolonchi",
        "uz": "Cho'bolonchi",
        "ru": "Чубаланчи",
        "type": "31"
    },
    "1733236836": {
        "en": "Shirinqo'ng'irot",
        "uz": "Shirinqo'ng'irot",
        "ru": "Ширинкунград",
        "type": "31"
    },
    "1735204501": {
        "en": "Mang'it",
        "uz": "Mang'it",
        "ru": "Мангит",
        "type": "23"
    },
    "1735204554": {
        "en": "Jumurtov",
        "uz": "Jumurtov",
        "ru": "Джумуртау",
        "type": "24"
    },
    "1735204555": {
        "en": "Kipshak",
        "uz": "Kipshak",
        "ru": "Кипчок",
        "type": "24"
    },
    "1735204556": {
        "en": "Kilichboy",
        "uz": "Kilichboy",
        "ru": "Киличбай",
        "type": "24"
    },
    "1735204557": {
        "en": "Xitoy",
        "uz": "Xitoy",
        "ru": "Китай",
        "type": "24"
    },
    "1735204805": {
        "en": "Nazarxon",
        "uz": "Nazarxon",
        "ru": "Назаpхан",
        "type": "31"
    },
    "1735204811": {
        "en": "O'rta-qala",
        "uz": "O'rta-qala",
        "ru": "Оpта - кала",
        "type": "31"
    },
    "1735204822": {
        "en": "Qipchaq",
        "uz": "Qipchaq",
        "ru": "Кипчак",
        "type": "31"
    },
    "1735204833": {
        "en": "Quyuq-kupir",
        "uz": "Quyuq-kupir",
        "ru": "Куюк- Купиp",
        "type": "31"
    },
    "1735204844": {
        "en": "Xitay",
        "uz": "Xitay",
        "ru": "Ктай",
        "type": "31"
    },
    "1735204848": {
        "en": "Oq oltin",
        "uz": "Oq oltin",
        "ru": "Ок олтин",
        "type": "31"
    },
    "1735204855": {
        "en": "Chaykul",
        "uz": "Chaykul",
        "ru": "Чайкол",
        "type": "31"
    },
    "1735204866": {
        "en": "Qlichboy",
        "uz": "Qlichboy",
        "ru": "Кличбай",
        "type": "31"
    },
    "1735204870": {
        "en": "Kangli",
        "uz": "Kangli",
        "ru": "Канлы",
        "type": "31"
    },
    "1735204874": {
        "en": "Amir Temur",
        "uz": "Amir Temur",
        "ru": "Амир Темур",
        "type": "31"
    },
    "1735204875": {
        "en": "Durman",
        "uz": "Durman",
        "ru": "Дурман",
        "type": "31"
    },
    "1735204880": {
        "en": "Bobur nomli",
        "uz": "Bobur nomli",
        "ru": "им. Бабура",
        "type": "31"
    },
    "1735204883": {
        "en": "Buzyop",
        "uz": "Buzyop",
        "ru": "Бузяп",
        "type": "31"
    },
    "1735204887": {
        "en": "To'lqin",
        "uz": "To'lqin",
        "ru": "Тулкин",
        "type": "31"
    },
    "1735204889": {
        "en": "Tashyop",
        "uz": "Tashyop",
        "ru": "Ташеп",
        "type": "31"
    },
    "1735204892": {
        "en": "Xolimbeg",
        "uz": "Xolimbeg",
        "ru": "Холимбег",
        "type": "31"
    },
    "1735207501": {
        "en": "Beruniy",
        "uz": "Beruniy",
        "ru": "Беруни",
        "type": "23"
    },
    "1735207552": {
        "en": "Bulish",
        "uz": "Bulish",
        "ru": "Булиш",
        "type": "24"
    },
    "1735207807": {
        "en": "Abay",
        "uz": "Abay",
        "ru": "Абай",
        "type": "31"
    },
    "1735207811": {
        "en": "Ozod",
        "uz": "Ozod",
        "ru": "Азад",
        "type": "31"
    },
    "1735207814": {
        "en": "Sarkop",
        "uz": "Sarkop",
        "ru": "Саpкоп",
        "type": "31"
    },
    "1735207816": {
        "en": "Navoiy",
        "uz": "Navoiy",
        "ru": "Навои",
        "type": "31"
    },
    "1735207818": {
        "en": "Beruniy",
        "uz": "Beruniy",
        "ru": "Беpуни",
        "type": "31"
    },
    "1735207822": {
        "en": "Maxtumquli",
        "uz": "Maxtumquli",
        "ru": "Махтумкули",
        "type": "31"
    },
    "1735207827": {
        "en": "Biybazar",
        "uz": "Biybazar",
        "ru": "Бийбазар",
        "type": "31"
    },
    "1735207829": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1735207832": {
        "en": "Altinsay",
        "uz": "Altinsay",
        "ru": "Алтынсай",
        "type": "31"
    },
    "1735207843": {
        "en": "Qizilqal'a",
        "uz": "Qizilqal'a",
        "ru": "Кызылкала",
        "type": "31"
    },
    "1735207865": {
        "en": "Shabaz",
        "uz": "Shabaz",
        "ru": "Шабаз",
        "type": "31"
    },
    "1735207876": {
        "en": "Shimam",
        "uz": "Shimam",
        "ru": "Шимам",
        "type": "31"
    },
    "1735207880": {
        "en": "Tinchlik",
        "uz": "Tinchlik",
        "ru": "Тинчлик",
        "type": "31"
    },
    "1735209551": {
        "en": "Bo'zatov",
        "uz": "Bo'zatov",
        "ru": "Бозатау",
        "type": "24"
    },
    "1735209804": {
        "en": "Aspantay",
        "uz": "Aspantay",
        "ru": "Аспантай",
        "type": "31"
    },
    "1735209808": {
        "en": "Yerkindarya",
        "uz": "Yerkindarya",
        "ru": "Еркиндарья",
        "type": "31"
    },
    "1735209812": {
        "en": "Ko'k-suv",
        "uz": "Ko'k-suv",
        "ru": "Кук-су",
        "type": "31"
    },
    "1735209818": {
        "en": "Qusqanatov",
        "uz": "Qusqanatov",
        "ru": "Кусканатау",
        "type": "31"
    },
    "1735211551": {
        "en": "Qorao'zak",
        "uz": "Qorao'zak",
        "ru": "Караузяк",
        "type": "24"
    },
    "1735211803": {
        "en": "Olgabas",
        "uz": "Olgabas",
        "ru": "Алгабас",
        "type": "31"
    },
    "1735211815": {
        "en": "Yesimuzak",
        "uz": "Yesimuzak",
        "ru": "Есимозек",
        "type": "31"
    },
    "1735211823": {
        "en": "Qarakul",
        "uz": "Qarakul",
        "ru": "Каpакуль",
        "type": "31"
    },
    "1735211826": {
        "en": "Qarabug'a",
        "uz": "Qarabug'a",
        "ru": "Карабуга",
        "type": "31"
    },
    "1735211828": {
        "en": "Qorauzek",
        "uz": "Qorauzek",
        "ru": "Караузяк",
        "type": "31"
    },
    "1735211830": {
        "en": "Qoyboq",
        "uz": "Qoyboq",
        "ru": "Койбак",
        "type": "31"
    },
    "1735211835": {
        "en": "Madeniyat",
        "uz": "Madeniyat",
        "ru": "Маденият",
        "type": "31"
    },
    "1735211837": {
        "en": "Berdax",
        "uz": "Berdax",
        "ru": "им. Бердах",
        "type": "31"
    },
    "1735212505": {
        "en": "Xalqobod",
        "uz": "Xalqobod",
        "ru": "Халкабад",
        "type": "23"
    },
    "1735212551": {
        "en": "Kegeyli",
        "uz": "Kegeyli",
        "ru": "Кегейли",
        "type": "24"
    },
    "1735212806": {
        "en": "Aktuba",
        "uz": "Aktuba",
        "ru": "Актуба",
        "type": "31"
    },
    "1735212815": {
        "en": "Janabazar",
        "uz": "Janabazar",
        "ru": "Жанабазар",
        "type": "31"
    },
    "1735212833": {
        "en": "Jalpak jap",
        "uz": "Jalpak jap",
        "ru": "Жалпакжап",
        "type": "31"
    },
    "1735212834": {
        "en": "Кок Озек",
        "uz": "Кок Озек",
        "ru": "Кок Озек",
        "type": "31"
    },
    "1735212835": {
        "en": "Kumshunkul",
        "uz": "Kumshunkul",
        "ru": "Кумшункуль",
        "type": "31"
    },
    "1735212839": {
        "en": "Juzim bag'",
        "uz": "Juzim bag'",
        "ru": "Жузим баг",
        "type": "31"
    },
    "1735212841": {
        "en": "Ийшан кала",
        "uz": "Ийшан кала",
        "ru": "Ийшан кала",
        "type": "31"
    },
    "1735212855": {
        "en": "Obad",
        "uz": "Obad",
        "ru": "Абад",
        "type": "31"
    },
    "1735215501": {
        "en": "Qo'ng'irot",
        "uz": "Qo'ng'irot",
        "ru": "Кунград",
        "type": "23"
    },
    "1735215552": {
        "en": "Jasliq",
        "uz": "Jasliq",
        "ru": "Жаслык",
        "type": "24"
    },
    "1735215554": {
        "en": "Qaraqalpaqstan",
        "uz": "Qaraqalpaqstan",
        "ru": "Каракалпакстан",
        "type": "24"
    },
    "1735215560": {
        "en": "Qiriqqiz",
        "uz": "Qiriqqiz",
        "ru": "Кырыккыз",
        "type": "24"
    },
    "1735215562": {
        "en": "Oltinko'l",
        "uz": "Oltinko'l",
        "ru": "Алтынкуль",
        "type": "24"
    },
    "1735215567": {
        "en": "Yelabad",
        "uz": "Yelabad",
        "ru": "Елабад",
        "type": "24"
    },
    "1735215806": {
        "en": "Adebiyat",
        "uz": "Adebiyat",
        "ru": "Адебият",
        "type": "31"
    },
    "1735215809": {
        "en": "Ajaniyaz-ata nomli",
        "uz": "Ajaniyaz-ata nomli",
        "ru": "им.Ажинияза",
        "type": "31"
    },
    "1735215811": {
        "en": "Qo'ng'irot",
        "uz": "Qo'ng'irot",
        "ru": "Кунгpад",
        "type": "31"
    },
    "1735215814": {
        "en": "Kanli",
        "uz": "Kanli",
        "ru": "Канлы",
        "type": "31"
    },
    "1735215818": {
        "en": "Urnek",
        "uz": "Urnek",
        "ru": "Орнек",
        "type": "31"
    },
    "1735215822": {
        "en": "Raushan",
        "uz": "Raushan",
        "ru": "Раушан",
        "type": "31"
    },
    "1735215826": {
        "en": "Suuyenli",
        "uz": "Suuyenli",
        "ru": "Сууенли",
        "type": "31"
    },
    "1735215830": {
        "en": "Ustyurt",
        "uz": "Ustyurt",
        "ru": "Устирт",
        "type": "31"
    },
    "1735215834": {
        "en": "Xorezm",
        "uz": "Xorezm",
        "ru": "Хорезм",
        "type": "31"
    },
    "1735215841": {
        "en": "Kokdarya",
        "uz": "Kokdarya",
        "ru": "Кокдарья",
        "type": "31"
    },
    "1735215845": {
        "en": "Miynetabad",
        "uz": "Miynetabad",
        "ru": "Мийнетабад",
        "type": "31"
    },
    "1735215847": {
        "en": "Qipshaq",
        "uz": "Qipshaq",
        "ru": "Кыпшак",
        "type": "31"
    },
    "1735218551": {
        "en": "Qanliko'l",
        "uz": "Qanliko'l",
        "ru": "Канлыкуль",
        "type": "24"
    },
    "1735218805": {
        "en": "Arzimbet qum",
        "uz": "Arzimbet qum",
        "ru": "Арзымбет кум",
        "type": "31"
    },
    "1735218808": {
        "en": "Bustan",
        "uz": "Bustan",
        "ru": "Бостон",
        "type": "31"
    },
    "1735218816": {
        "en": "Qanliko'l",
        "uz": "Qanliko'l",
        "ru": "Канлыкуль",
        "type": "31"
    },
    "1735218817": {
        "en": "Kosjap",
        "uz": "Kosjap",
        "ru": "Косжап",
        "type": "31"
    },
    "1735218819": {
        "en": "Beskupir",
        "uz": "Beskupir",
        "ru": "Бескопыр",
        "type": "31"
    },
    "1735218821": {
        "en": "Navriz",
        "uz": "Navriz",
        "ru": "Наурыз",
        "type": "31"
    },
    "1735218823": {
        "en": "Jana qal'a",
        "uz": "Jana qal'a",
        "ru": "Жана кала",
        "type": "31"
    },
    "1735222501": {
        "en": "Mo'ynoq",
        "uz": "Mo'ynoq",
        "ru": "Муйнак",
        "type": "23"
    },
    "1735222811": {
        "en": "Bozatau",
        "uz": "Bozatau",
        "ru": "Бозатау",
        "type": "31"
    },
    "1735222822": {
        "en": "Kazax-darya",
        "uz": "Kazax-darya",
        "ru": "Казахдарья",
        "type": "31"
    },
    "1735222833": {
        "en": "Madeli",
        "uz": "Madeli",
        "ru": "Мадели",
        "type": "31"
    },
    "1735222844": {
        "en": "Tik-uzyak",
        "uz": "Tik-uzyak",
        "ru": "Тикузяк",
        "type": "31"
    },
    "1735222855": {
        "en": "Uchsay",
        "uz": "Uchsay",
        "ru": "Учсай",
        "type": "31"
    },
    "1735222866": {
        "en": "Xakim-ata",
        "uz": "Xakim-ata",
        "ru": "Хаким-ата",
        "type": "31"
    },
    "1735222877": {
        "en": "Qizil jar",
        "uz": "Qizil jar",
        "ru": "Кизил жар",
        "type": "31"
    },
    "1735225551": {
        "en": "Oqmang'it",
        "uz": "Oqmang'it",
        "ru": "Акмангит",
        "type": "24"
    },
    "1735225822": {
        "en": "Bakanshakli",
        "uz": "Bakanshakli",
        "ru": "Баканшаклы",
        "type": "31"
    },
    "1735225835": {
        "en": "Krantau",
        "uz": "Krantau",
        "ru": "Крантау",
        "type": "31"
    },
    "1735225843": {
        "en": "Takirkul",
        "uz": "Takirkul",
        "ru": "Такыркол",
        "type": "31"
    },
    "1735225846": {
        "en": "Samanbay",
        "uz": "Samanbay",
        "ru": "Саманбай",
        "type": "31"
    },
    "1735225854": {
        "en": "Arbashi",
        "uz": "Arbashi",
        "ru": "Арбаши",
        "type": "31"
    },
    "1735225858": {
        "en": "Kerder",
        "uz": "Kerder",
        "ru": "Кеpдеp",
        "type": "31"
    },
    "1735228501": {
        "en": "Taxiatosh",
        "uz": "Taxiatosh",
        "ru": "Тахиаташ",
        "type": "23"
    },
    "1735228553": {
        "en": "Naymanko'l",
        "uz": "Naymanko'l",
        "ru": "Найманкул",
        "type": "24"
    },
    "1735228806": {
        "en": "Kenеgеs",
        "uz": "Kenеgеs",
        "ru": "Кенегес",
        "type": "31"
    },
    "1735228809": {
        "en": "Naymanko'l",
        "uz": "Naymanko'l",
        "ru": "Найманкул",
        "type": "31"
    },
    "1735228812": {
        "en": "Sarаyko'l",
        "uz": "Sarаyko'l",
        "ru": "Сарайкул",
        "type": "31"
    },
    "1735230551": {
        "en": "Taxtako'pir",
        "uz": "Taxtako'pir",
        "ru": "Тахтакупыр",
        "type": "24"
    },
    "1735230803": {
        "en": "Atakul",
        "uz": "Atakul",
        "ru": "Атакуль",
        "type": "31"
    },
    "1735230820": {
        "en": "Qara-oy",
        "uz": "Qara-oy",
        "ru": "Караой",
        "type": "31"
    },
    "1735230833": {
        "en": "Mulik",
        "uz": "Mulik",
        "ru": "Мулик",
        "type": "31"
    },
    "1735230835": {
        "en": "Qungrat kul",
        "uz": "Qungrat kul",
        "ru": "Коныраткол",
        "type": "31"
    },
    "1735230837": {
        "en": "Janadarya",
        "uz": "Janadarya",
        "ru": "Жанадаpья",
        "type": "31"
    },
    "1735230840": {
        "en": "Beltau",
        "uz": "Beltau",
        "ru": "Белтау",
        "type": "31"
    },
    "1735230844": {
        "en": "Qarateren",
        "uz": "Qarateren",
        "ru": "Каратерен",
        "type": "31"
    },
    "1735230877": {
        "en": "Taxtako'pir",
        "uz": "Taxtako'pir",
        "ru": "Тахтакупыр",
        "type": "31"
    },
    "1735233501": {
        "en": "To'rtko'l",
        "uz": "To'rtko'l",
        "ru": "Турткуль",
        "type": "23"
    },
    "1735233552": {
        "en": "Miskin",
        "uz": "Miskin",
        "ru": "Мискин",
        "type": "24"
    },
    "1735233554": {
        "en": "Turkmankuli",
        "uz": "Turkmankuli",
        "ru": "Туркманкули",
        "type": "24"
    },
    "1735233556": {
        "en": "Tozabog'",
        "uz": "Tozabog'",
        "ru": "Тозабог",
        "type": "24"
    },
    "1735233558": {
        "en": "Nurli yo'l",
        "uz": "Nurli yo'l",
        "ru": "Нурли-йул",
        "type": "24"
    },
    "1735233560": {
        "en": "Amirobod",
        "uz": "Amirobod",
        "ru": "Амирабад",
        "type": "24"
    },
    "1735233804": {
        "en": "Aqboshli",
        "uz": "Aqboshli",
        "ru": "Акбашлы",
        "type": "31"
    },
    "1735233806": {
        "en": "Aqqamish",
        "uz": "Aqqamish",
        "ru": "Аккамыш",
        "type": "31"
    },
    "1735233808": {
        "en": "Paxtaabad",
        "uz": "Paxtaabad",
        "ru": "Пахтаабад",
        "type": "31"
    },
    "1735233812": {
        "en": "Ata uba",
        "uz": "Ata uba",
        "ru": "Атауба",
        "type": "31"
    },
    "1735233816": {
        "en": "Kana Turtkul",
        "uz": "Kana Turtkul",
        "ru": "Кана Турткул",
        "type": "31"
    },
    "1735233828": {
        "en": "Yonboshqal'a",
        "uz": "Yonboshqal'a",
        "ru": "Джамбаскала",
        "type": "31"
    },
    "1735233830": {
        "en": "A.Durdiyeva",
        "uz": "A.Durdiyeva",
        "ru": "им. Дурдыева",
        "type": "31"
    },
    "1735233840": {
        "en": "Kelteminar",
        "uz": "Kelteminar",
        "ru": "Кельтеминар",
        "type": "31"
    },
    "1735233842": {
        "en": "Kukcha",
        "uz": "Kukcha",
        "ru": "Кокча",
        "type": "31"
    },
    "1735233844": {
        "en": "Qumbaskan",
        "uz": "Qumbaskan",
        "ru": "Кумбаскан",
        "type": "31"
    },
    "1735233878": {
        "en": "O'zbekiston",
        "uz": "O'zbekiston",
        "ru": "Узбекистон",
        "type": "31"
    },
    "1735233880": {
        "en": "Paxtachi",
        "uz": "Paxtachi",
        "ru": "Пахтачи",
        "type": "31"
    },
    "1735233881": {
        "en": "Tazabogyap",
        "uz": "Tazabogyap",
        "ru": "Тазабагяб",
        "type": "31"
    },
    "1735233892": {
        "en": "Ullubog'",
        "uz": "Ullubog'",
        "ru": "Уллубаг",
        "type": "31"
    },
    "1735233896": {
        "en": "Shuraxan",
        "uz": "Shuraxan",
        "ru": "Шурахан",
        "type": "31"
    },
    "1735236501": {
        "en": "Xo'jayli",
        "uz": "Xo'jayli",
        "ru": "Ходжейли",
        "type": "23"
    },
    "1735236553": {
        "en": "Vodnik",
        "uz": "Vodnik",
        "ru": "Водник",
        "type": "24"
    },
    "1735236811": {
        "en": "Amudarya",
        "uz": "Amudarya",
        "ru": "Амударья",
        "type": "31"
    },
    "1735236819": {
        "en": "Janajap",
        "uz": "Janajap",
        "ru": "Жанажап",
        "type": "31"
    },
    "1735236833": {
        "en": "Kulyab",
        "uz": "Kulyab",
        "ru": "Куляб",
        "type": "31"
    },
    "1735236839": {
        "en": "Mustaqillik",
        "uz": "Mustaqillik",
        "ru": "Мустакиллик",
        "type": "31"
    },
    "1735236855": {
        "en": "Samankol",
        "uz": "Samankol",
        "ru": "Саманкуль",
        "type": "31"
    },
    "1735236877": {
        "en": "Sarishunkul",
        "uz": "Sarishunkul",
        "ru": "Сарычункуль",
        "type": "31"
    },
    "1735236888": {
        "en": "Qumjiqqin",
        "uz": "Qumjiqqin",
        "ru": "Кумжиккин",
        "type": "31"
    },
    "1735240501": {
        "en": "Chimboy",
        "uz": "Chimboy",
        "ru": "Чимбай",
        "type": "23"
    },
    "1735240553": {
        "en": "Ayteke",
        "uz": "Ayteke",
        "ru": "Айтеке",
        "type": "24"
    },
    "1735240802": {
        "en": "Kizil uzek",
        "uz": "Kizil uzek",
        "ru": "Кызыл Озек",
        "type": "31"
    },
    "1735240812": {
        "en": "Kamisarik",
        "uz": "Kamisarik",
        "ru": "Камыс арык",
        "type": "31"
    },
    "1735240822": {
        "en": "Baxitli",
        "uz": "Baxitli",
        "ru": "Бахытлы",
        "type": "31"
    },
    "1735240833": {
        "en": "Kenes",
        "uz": "Kenes",
        "ru": "Кенес",
        "type": "31"
    },
    "1735240844": {
        "en": "Mayjap",
        "uz": "Mayjap",
        "ru": "Майжап",
        "type": "31"
    },
    "1735240848": {
        "en": "Pashen tov",
        "uz": "Pashen tov",
        "ru": "Пашент тау",
        "type": "31"
    },
    "1735240855": {
        "en": "Tazgara",
        "uz": "Tazgara",
        "ru": "Тазгаpа",
        "type": "31"
    },
    "1735240862": {
        "en": "Tagjap",
        "uz": "Tagjap",
        "ru": "Тагжап",
        "type": "31"
    },
    "1735240866": {
        "en": "Tazajol",
        "uz": "Tazajol",
        "ru": "Тазажол",
        "type": "31"
    },
    "1735240870": {
        "en": "Kosterek",
        "uz": "Kosterek",
        "ru": "Костеpек",
        "type": "31"
    },
    "1735243501": {
        "en": "Shumanay",
        "uz": "Shumanay",
        "ru": "Шуманай",
        "type": "23"
    },
    "1735243805": {
        "en": "Birleshik",
        "uz": "Birleshik",
        "ru": "Бирлешик",
        "type": "31"
    },
    "1735243809": {
        "en": "Begjap",
        "uz": "Begjap",
        "ru": "Бегжап",
        "type": "31"
    },
    "1735243812": {
        "en": "Diyxanabad",
        "uz": "Diyxanabad",
        "ru": "Дийханабад",
        "type": "31"
    },
    "1735243818": {
        "en": "Mamiy",
        "uz": "Mamiy",
        "ru": "Мамый",
        "type": "31"
    },
    "1735243821": {
        "en": "Sarmanbaykol",
        "uz": "Sarmanbaykol",
        "ru": "Сарманбайкол",
        "type": "31"
    },
    "1735243825": {
        "en": "Ak jap",
        "uz": "Ak jap",
        "ru": "Акжап",
        "type": "31"
    },
    "1735243830": {
        "en": "Ketenler",
        "uz": "Ketenler",
        "ru": "Кетенлер",
        "type": "31"
    },
    "1735250501": {
        "en": "Bo'ston",
        "uz": "Bo'ston",
        "ru": "Бустан",
        "type": "23"
    },
    "1735250555": {
        "en": "Saxtiyon",
        "uz": "Saxtiyon",
        "ru": "Сахтиен",
        "type": "24"
    },
    "1735250803": {
        "en": "Aqchakul",
        "uz": "Aqchakul",
        "ru": "Акчакуль",
        "type": "31"
    },
    "1735250807": {
        "en": "Gulistan",
        "uz": "Gulistan",
        "ru": "Гулистан",
        "type": "31"
    },
    "1735250808": {
        "en": "Guldursun",
        "uz": "Guldursun",
        "ru": "Гульдирсин",
        "type": "31"
    },
    "1735250812": {
        "en": "Taza bog'",
        "uz": "Taza bog'",
        "ru": "Тазабог",
        "type": "31"
    },
    "1735250815": {
        "en": "Sarabiy",
        "uz": "Sarabiy",
        "ru": "Саpабий",
        "type": "31"
    },
    "1735250820": {
        "en": "Qizil qum",
        "uz": "Qizil qum",
        "ru": "Кызылкум",
        "type": "31"
    },
    "1735250823": {
        "en": "Qirqqiz",
        "uz": "Qirqqiz",
        "ru": "Кырккыз",
        "type": "31"
    },
    "1735250827": {
        "en": "Navoiy nomli",
        "uz": "Navoiy nomli",
        "ru": "им. Навои",
        "type": "31"
    },
    "1735250830": {
        "en": "Qilchinok",
        "uz": "Qilchinok",
        "ru": "Килчинак",
        "type": "31"
    },
    "1735250835": {
        "en": "Amirabad",
        "uz": "Amirabad",
        "ru": "Амирабад",
        "type": "31"
    },
    "1735250850": {
        "en": "Sharq Yulduzi",
        "uz": "Sharq Yulduzi",
        "ru": "Шарк-Юлдузи",
        "type": "31"
    },
    "1735250855": {
        "en": "Ellikkala",
        "uz": "Ellikkala",
        "ru": "Элликкала",
        "type": "31"
    },
    "1735250860": {
        "en": "Do'stlik",
        "uz": "Do'stlik",
        "ru": "Дустлик",
        "type": "31"
    },
    "1735401554": {
        "en": "Karatau",
        "uz": "Karatau",
        "ru": "Каратау",
        "type": "24"
    }
}

export const settlement_types: Code_Names = {
    "10": {
        "en": "Region",
        "uz": "Viloyati",
        "ru": "Oбласть"
    },
    "20": {
        "en": "District",
        "uz": "Tumani",
        "ru": "Район"
    },
    "24": {
        "en": "Urban-type settlement",
        "uz": "Tuman ichidagi shaharchalar",
        "ru": "Городские поселки"
    },
    "31": {
        "en": "Rural community",
        "uz": "Qishloq fuqarolar yig'ini",
        "ru": "Сельские сходы граждан"
    },
    "23": {
        "en": "Town",
        "uz": "Tuman ahamiyatiga ega shaharlar",
        "ru": "Города районного подч."
    },
    "21": {
        "en": "District-level city",
        "uz": "Viloyat ahamiyatiga ega shaharlar",
        "ru": "Города областного подчинения"
    },
    "22": {
        "en": "City District",
        "uz": "Shaxarning tumanlari",
        "ru": "Районы города"
    }
}