{
    "t1": "Material resources of the institution and the living conditions of the residing children",
    "t2": "Questionnaire for childcare institutions and specialized boarding-schools",
    "t3": "INTRODUCTION ",
    "t4": "The primary goal of this data collection is to support the Government of Uzbekistan in transitioning from institutional care to family-type care for children deprived of parental care. To achieve this, we aim to build a robust monitoring mechanism at the national level. By collecting detailed data, we can inform evidence-based decisions and policies that promote family-based alternatives. ",
    "t5": "Another critical objective is to enhance the quality of services provided to children with disabilities in institutional care. By understanding their unique needs and experiences, we can develop targeted interventions and improve their overall well-being. Additionally, we seek to explore and promote adequate family-type alternatives for these children.",
    "t6": "The data collection on material and financial resources aims to assess the facilities, resources, and financial aspects of the child care institutions and boarding schools, in order to enhance the overall quality of child care services. The ultimate goal is to create safe, nurturing environments that promote the well-being and development of every child placed into care, guided by evidence.",
    "t7": "PURPOSE: The data collected through this instrument contributes to the assessment of childcare institutions and specialized boarding schools in terms of the material resources available to them and the living conditions they provide to those living in these institutions.",
    "t8": "How to complete: This questionnaire is to be completed individually for each institution operating at the time of the research (1 January 2024).",
    "t9": "Source of information: institution's documents",
    "t10": "Responsible for completion: the head of the institutions, coordinator or a person authorized by them",
    "t11": "Approximate average completion time: 90 minutes",
    "t12": "Q1",
    "t13": "Completion date of questionnaire",
    "t14": "Q2",
    "t15": "Name, patronymics, and surname of the person who filled in the questionnaire",
    "t16": "Q3",
    "t17": "Job title",
    "t18": "Q4",
    "t19": "Profession",
    "t20": "Q5",
    "t21": "Phone",
    "t22": "Q6",
    "t23": "E-mail",
    "t24": "1. GENERAL INFORMATION ABOUT THE INSTITUTION",
    "t25": "I1",
    "t26": "Name of the specialized educational institution",
    "t27": "I2",
    "t28": "Institution code from the registry",
    "t29": "I3",
    "t30": "Address of the institution",
    "t31": "I4",
    "t32": "The code of the administrative-territorial unit (МҲОБТ)",
    "t33": "I4a",
    "t34": "Region",
    "t35": "(Automatically retrieved from I4)",
    "t36": "I4b",
    "t37": "District",
    "t38": "(Automatically retrieved from I4)",
    "t39": "I9",
    "t40": "Type of institution",
    "t41": "Please select one of the following codes",
    "t42": "Childcare institutions:",
    "t43": "11. Children's home (Baby home)",
    "t44": "12. Mehribonlik house",
    "t45": "13. Muruvat house for children with disabilities",
    "t46": "Boarding schools:",
    "t47": "21. Type I-II for deaf or with hearing impairments children",
    "t48": "22. Type III-IV for blind or visually impaired children",
    "t49": "23. Type V for children with severe speech impairments",
    "t50": "24. Type VI for children with musculoskeletal disorders",
    "t51": "25. Type VII for children with slow mental development/mental disorders",
    "t52": "26. Type VIII for children with intellectual disabilities",
    "t53": "I10",
    "t54": "When did the institution start operating? Please provide the year of its inception, regardless of any changes in its name or type.",
   
}
