{
    "t1": "Material resources of the institution and the living conditions of the residing children",
    "t2": "Questionnaire for childcare institutions and specialized boarding-schools",
    "t3": "INTRODUCTION ",
    "t4": "The primary goal of this data collection is to support the Government of Uzbekistan in transitioning from institutional care to family-type care for children deprived of parental care. To achieve this, we aim to build a robust monitoring mechanism at the national level. By collecting detailed data, we can inform evidence-based decisions and policies that promote family-based alternatives. ",
    "t5": "Another critical objective is to enhance the quality of services provided to children with disabilities in institutional care. By understanding their unique needs and experiences, we can develop targeted interventions and improve their overall well-being. Additionally, we seek to explore and promote adequate family-type alternatives for these children.",
    "t6": "The data collection on material and financial resources aims to assess the facilities, resources, and financial aspects of the child care institutions and boarding schools, in order to enhance the overall quality of child care services. The ultimate goal is to create safe, nurturing environments that promote the well-being and development of every child placed into care, guided by evidence.",
    "t7": "PURPOSE: The data collected through this instrument contributes to the assessment of childcare institutions and specialized boarding schools in terms of the material resources available to them and the living conditions they provide to those living in these institutions.",
    "t8": "How to complete: This questionnaire is to be completed individually for each institution operating at the time of the research (1 January 2024).",
    "t9": "Source of information: institution's documents",
    "t10": "Responsible for completion: the head of the institutions, coordinator or a person authorized by them",
    "t11": "Approximate average completion time: 90 minutes",
    "t12": "Q1",
    "t13": "Completion date of questionnaire",
    "t14": "Q2",
    "t15": "Name, patronymics, and surname of the person who filled in the questionnaire",
    "t16": "Q3",
    "t17": "Job title",
    "t18": "Q4",
    "t19": "Profession",
    "t20": "Q5",
    "t21": "Phone",
    "t22": "Q6",
    "t23": "E-mail",
    "t24": "1. GENERAL INFORMATION ABOUT THE INSTITUTION",
    "t25": "I1",
    "t26": "Name of the specialized educational institution",
    "t27": "I2",
    "t28": "Institution code from the registry",
    "t29": "I3",
    "t30": "Address of the institution",
    "t31": "I4",
    "t32": "The code of the administrative-territorial unit (МҲОБТ)",
    "t33": "I4a",
    "t34": "Region",
    "t35": "(Automatically retrieved from I4)",
    "t36": "I4b",
    "t37": "District",
    "t38": "(Automatically retrieved from I4)",
    "t39": "I9",
    "t40": "Type of institution",
    "t41": "Please select one of the following codes",
    "t42": "Childcare institutions:",
    "t43": "11. Children's home (Baby home)",
    "t44": "12. Mehribonlik house",
    "t45": "13. Muruvat house for children with disabilities",
    "t46": "Boarding schools:",
    "t47": "21. Type I-II for deaf or with hearing impairments children",
    "t48": "22. Type III-IV for blind or visually impaired children",
    "t49": "23. Type V for children with severe speech impairments",
    "t50": "24. Type VI for children with musculoskeletal disorders",
    "t51": "25. Type VII for children with slow mental development/mental disorders",
    "t52": "26. Type VIII for children with intellectual disabilities",
    "t53": "I10",
    "t54": "When did the institution start operating? Please provide the year of its inception, regardless of any changes in its name or type.",
    "t55": "ONLY FOR CHILDCARE INSTITUTION",
    "t56": "I12a",
    "t57": "How many children were residing in the institution as of December 31, the reporting year?",
    "t58": "children",
    "t59": "ONLY FOR SPECIALIZED BOARDING SCHOOLS",
    "t60": "I13a",
    "t61": "How many students were enrolled in the boarding school as of December 31, the reporting year?",
    "t62": "students",
    "t63": "Of whom, ",
    "t64": "I13b",
    "t65": "How many students do not reside in the boarding facilities and instead commute daily?",
    "t66": "children",
    "t67": "I13c",
    "t68": "How many students use the boarding facilities during the week but return home on weekends?",
    "t69": "children",
    "t70": "I13d",
    "t71": "How many students stay at the boarding school all week but return home only during vacations?",
    "t72": "children",
    "t73": "I13e",
    "t74": "How many students remain at the boarding school continuously, including during vacations and holidays?",
    "t75": "children",
    "t76": "I13f",
    "t77": "How many students receive their education through homeschooling provided by the boarding school staff?",
    "t78": "children",
    "t79": "I13g",
    "t80": "How many children are deprived of parental care, regardless of the reason (whether they are orphans, abandoned, or their parents have been deprived of parental rights)",
    "t81": "children",
    "t82": "2. LOCATION AND ACCESSIBILITY",
    "t83": "LA1",
    "t84": "Does the institution have any of the following in its immediate vicinity (within a 3 to 7 minutes walk of its boundaries)?…",
    "t85": "a. Residential buildings",
    "t86": "1. Yes",
    "t87": "2. No",
    "t88": "b. Commercial and service spaces",
    "t89": "1. Yes",
    "t90": "2. No",
    "t91": "c. Public services (school, hospital, town hall, police, etc.)",
    "t92": "1. Yes",
    "t93": "2. No",
    "t94": "d. Other social services with accommodation, regardless of the category of beneficiaries",
    "t95": "1. Yes",
    "t96": "2. No",
    "t97": "e. Industrial spaces, warehouses",
    "t98": "1. Yes",
    "t99": "2. No",
    "t100": "f. Agricultural land",
    "t101": "1. Yes",
    "t102": "2. No",
    "t103": "LA2",
    "t104": "What is the distance from the institution to the nearest…?",
    "t105": "Please provide the distance in kilometers",
    "t106": "a. Food store / supermarket / food market",
    "t107": "km",
    "t108": "b. Bus / minibus stop",
    "t109": "km",
    "t110": "c. Train station / stop",
    "t111": "km",
    "t112": "d. Post office",
    "t113": "km",
    "t114": "e. Bank",
    "t115": "km",
    "t116": "f. Park",
    "t117": "km",
    "t118": "g. Kindergarten",
    "t119": "km",
    "t120": "h. School",
    "t121": "km",
    "t122": "i. Police station",
    "t123": "km",
    "t124": "j. Hospital",
    "t125": "km",
    "t126": "k. Family clinic",
    "t127": "km",
    "t128": "l. Healthcare facility that provides habilitation / rehabilitation activities",
    "t129": "km",
    "t130": "m. Town hall ",
    "t131": "km",
    "t132": "n. Court",
    "t133": "km",
    "t134": "LA3",
    "t135": "Is the access road to the center passable in bad weather conditions?",
    "t136": "1. Yes",
    "t137": "2. No",
    "t138": "LA4",
    "t139": "How often does the most easily accessible public transportation (the stop closest to the institution) run during the day?",
    "t140": "1. Once every half hour or more often",
    "t141": "2. Once every hour",
    "t142": "3. Once every 2-3 hours",
    "t143": "4. There are at least 2 trips per day, but they come less often than once every 3 hours",
    "t144": "5. There are no trips at all",
    "t145": "FOR INSTITUTIONS IN RURAL AREAS",
    "t146": "LA5",
    "t147": "How far is the institution from the nearest urban area?",
    "t148": "Please provide the distance in kilometers",
    "t149": "km",
    "t150": "LA6",
    "t151": "How many vehicles of the following types does the institution have?",
    "t152": "a. Cars",
    "t153": "vehicles",
    "t154": "b. Vans, minibuses, or other passenger vehicles with more than 8 seats",
    "t155": "vehicles",
    "t156": "LA7",
    "t157": "How many of these passenger vehicles are adapted for persons with mobility impairments?",
    "t158": "vehicles",
    "t159": "LA8",
    "t160": "How many of these passenger vehicles are used to transport the children residing in the institution?",
    "t161": "vehicles",
    "t162": "3. LAND, BUILDINGS AND FACILITIES",
    "t163": "AF1",
    "t164": "What is the total area of the land on which the institution is located?",
    "t165": "Please provide the area in square meters",
    "t166": "sqm",
    "t167": "AF3",
    "t168": "The space where the children are accommodated is…",
    "t169": "1. a part (a floor, a wing etc.) of a building",
    "t170": "2. in a single separate building",
    "t171": "3. in several buildings (occupied entirely or partially)",
    "t172": "AF4",
    "t173": "The built space of the institution",
    "t174": "a. Number of distinct, separate buildings that the institution has",
    "t175": "b. Number of buildings where the children are accommodated",
    "t176": "AF5",
    "t177": "For each of the building where children are accommodated, please fill in the information in the table below",
    "t178": "a. Building footprint (sqm)",
    "t179": "b. Height regime*",
    "t180": "c. Total usable area (sqm)",
    "t181": "d. Year of construction",
    "t182": "e. Year of the most recent works of consolidation, extension, major repairs or modernization",
    "t183": "g. Accessibility level (use the codes below)",
    "t184": "* Please describe the number of floors or storeys that the building has using a combination of letters and numbers, such as B for basement, G for ground floor, F for upper floors, R for recessed floors, M for mezzanine (intermediate floor between ground floor and first floor) and A for attic. For example, a building that has a basement, ground floor and two upper floors has the height category B+G+2F.",
    "t185": "CODES FOR ACCESIBILITY LEVEL",
    "t186": "1. Fully accessible (meets all standards for physical and informational accessibility)",
    "t187": "2. Partially accessible",
    "t188": "3. Not accessible at all",
    "t189": "Accessibility standards that should be taken into consideration:",
    "t190": "Barrier-Free Design: The building should be designed to accommodate individuals with various physical abilities. This includes features such as ramps, elevators, wide doorways, and accessible bathrooms.",
    "t191": "Wheelchair Accessibility: All areas of the building, including common spaces, bedrooms, and outdoor areas, should be easily navigable by individuals using wheelchairs.",
    "t192": "Visual and Auditory Accessibility: Consideration should be given to individuals with visual or auditory impairments. This may involve features like Braille signage, audible alarms, and clear visual cues.",
    "t193": "Safety Measures: The building should have safety features in place, such as handrails, non-slip surfaces, and emergency exits that are accessible to all residents.",
    "t194": "Clear Communication: Information within the building should be communicated clearly and effectively. This includes written materials, signage, and instructions.",
    "t195": "AF6",
    "t196": "Regarding the building(s) where the beneficiaries are accommodated, how do you rate the condition of the following?",
    "t197": "1. Very bad",
    "t198": "2. Bad",
    "t199": "3. Neither nor",
    "t200": "4. Good",
    "t201": "5. Very good",
    "t202": "a. The facade of the building",
    "t203": "b. The roof",
    "t204": "c. The carpentry elements (windows, doors)",
    "t205": "d. The sanitary installations",
    "t206": "e. The sewage system",
    "t207": "f. The electrical installations",
    "t208": "g. The heating installations",
    "t209": "h. The common interior spaces (hallways, stairs etc.)",
    "t210": "i. The thermal insulation",
    "t211": "j. Bedrooms",
    "t212": "k. Bathrooms and restrooms",
    "t213": "AF7.",
    "t214": "How is the heating of the accommodation space in the ensured?",
    "t215": "CHECK ALL THAT APPLY",
    "t216": "1. Own boiler",
    "t217": "2. Public heating system",
    "t218": "3. Gas or other fuel stoves",
    "t219": "4. Other means",
    "t220": "AF8",
    "t221": "In the accommodation space of the RC, the water supply is…",
    "t222": "1. From the public network",
    "t223": "2. From own sources",
    "t224": "AF9",
    "t225": "The tap water is…",
    "t226": "1. Drinkable",
    "t227": "2. Not drinkable",
    "t228": "AF10",
    "t229": "How is hot water delivered or made available for use?",
    "t230": "1. Continuously",
    "t231": "2. According to a schedule",
    "t232": "AF11",
    "t233": "How are domestic wastewaters disposed of?",
    "t234": "1. Through the public network",
    "t235": "2. Into a septic tank",
    "t236": "3. Into a drainable reservoir",
    "t237": "4. By another system",
    "t238": "AF12",
    "t239": "What accessibility features does the institution have?",
    "t240": "SELECT ALL THAT APPLY",
    "t241": "Access ramps",
    "t242": "Tactile-visual warning surfaces ",
    "t243": "Large walk-through access doors",
    "t244": "Lifts",
    "t245": "Inclined planes",
    "t246": "Handrails ",
    "t247": "Sound systems",
    "t248": "Adapted toilets",
    "t249": "Others, please specify",
    "t250": "AF13a",
    "t251": "How often does the institution undergo pest control?",
    "t252": "1. At least once a month",
    "t253": "2. Once every 2 to 3 months",
    "t254": "3. Once every 4 to 6 months",
    "t255": "4. Once a year",
    "t256": "5. Whenever needed",
    "t257": "AF13b",
    "t258": "When was the last time that the institution was subject to pest control?",
    "t259": "Please provide the month and year",
    "t260": "AF14",
    "t261": "Which of the following statements describe the situation of the institution regarding the collection, storage and disposal of medical waste?",
    "t262": "SELECT ALL THAT APPLY",
    "t263": "Hazardous medical waste is collected separately from non-hazardous and household waste",
    "t264": "Hazardous medical waste is sorted by type",
    "t265": "There is a designated area for the temporary storage of hazardous medical waste where only authorized personnel have access",
    "t266": "The institution has a contract with a licensed company that transports, treats and disposes of medical waste",
    "t267": "None of the above",
    "t268": "AF15",
    "t269": "Are there any of the following facilities on the premises of the institution?",
    "t270": "Please check all that apply",
    "t271": "Garden (with vegetables, flowers, etc)",
    "t272": "Greenhouse or solarium",
    "t273": "Orchard",
    "t274": "Stable/kennel/paddock for livestock/hen house",
    "t275": "None of the above",
    "t276": "4. ACCOMMODATION CAPACITY AND LIVING CONDITIONS",
    "t277": "AC1",
    "t278": "Please provide the following information about the institution's accommodation capacity",
    "t279": "Total number of rooms",
    "t280": "Total area (sqm)",
    "t281": "a. Total number of sleeping quarters",
    "t282": "Of which, sleeping quarters…",
    "t283": "b. … With one bed",
    "t284": "c. … With two beds",
    "t285": "d. … With three beds",
    "t286": "e. … With four or more beds",
    "t287": "f. … With adaptations for those in wheelchairs",
    "t288": "g. … With private toilet and bathroom/shower",
    "t289": "h. Total number of beds",
    "t290": "i. Isolation chambers for solitary confinement of children with behavioral problems",
    "t291": "j. Isolation rooms for medical reasons",
    "t292": "AC2",
    "t293": "Within the premises of the RC, what is the maximum number of beds in a sleeping quarter?",
    "t294": "AC3",
    "t295": "How are children allocated to dormitories in your institution?",
    "t296": "SELECT ALL THAT APPLY",
    "t297": "By gender",
    "t298": "By age",
    "t299": "By disability",
    "t300": "By affinity to each other",
    "t301": "By other criteria (please specify)",
    "t302": "No specific criteria",
    "t303": "AC4",
    "t304": "Do children in your institution have a say on whom they stay with in the bedroom?",
    "t305": "1. Yes, always",
    "t306": "2. Yes, sometimes",
    "t307": "3. No, never",
    "t308": "AC5",
    "t309": "How many of the following items are there in the space where children are accommodated?",
    "t310": "a. Total number of restrooms",
    "t311": "b. Total number of toilet stalls, of which ",
    "t312": "b1. adapted for children with motor disabilities",
    "t313": "c. Total number of sinks, of which",
    "t314": "c1. adapted for children with motor disabilities",
    "t315": "d. Total number of bathrooms",
    "t316": "e. Total number of showers, of which",
    "t317": "e1. adapted for children with motor disabilities",
    "t318": "f. Total number of bathtubs, of which",
    "t319": "f1. adapted for children with motor disabilities",
    "t320": "f. Total number of squat toilets",
    "t321": "AC6",
    "t322": "Do all children residing in the institution have their own bed, not shared with other children?",
    "t323": "1. Yes",
    "t324": "2. No",
    "t325": "IF NO",
    "t326": "AC6a",
    "t327": "How many children share a bed with another child?",
    "t328": "AC7a",
    "t329": "Does each child residing in the institution have at least two towels for their own use?",
    "t330": "1. Yes",
    "t331": "2. No",
    "t332": "AC7b",
    "t333": "How often do children get clean towels?",
    "t334_1": "Every",
    "t334_2": "days",
    "t335": "AC8a",
    "t336": "How would you rate the quality and condition of the bed linen, pillows, blankets, and other bedding items for each bed?",
    "t337": "5. Excellent",
    "t338": "4. Good",
    "t339": "3. Fair",
    "t340": "2. Poor",
    "t341": "1. Very poor",
    "t342": "AC8b",
    "t343": "How often do children get clean bed linen?",
    "t344_1": "Every",
    "t344_2": "days",
    "t345": "AC9a",
    "t346": "Does every child residing in the institution have enough quality and suitable (both in terms of size and season) clothes for their own?",
    "t347": "1. Yes",
    "t348": "2. No",
    "t349": "AC9b",
    "t350": "Does the institution provide clothes for all, some, or none of the children residing in the institution?",
    "t351": "1. All",
    "t352": "2. Some",
    "t353": "3. None ",
    "t354": " SKIP TO AC9d",
    "t355": "IF CODE 1 OR 2 IN AC9b",
    "t356": "AC9c",
    "t357": "How often do the children get new clothes from the institution?",
    "t358_1": "Every",
    "t358_2": "months",
    "t359": "\"New clothes\" means not previously worn by another child",
    "t360": "AC9d",
    "t361": "How often does the institution provide clothing to children from older children who have previously worn it?",
    "t362": "1. Never ",
    "t363": "2. Rarely",
    "t364": "3. Sometimes",
    "t365": "4. Often",
    "t366": "5. Always",
    "t367": "AC10a",
    "t368": "Does every child residing in the institution have at least two pairs of quality and suitable shoes for their own?",
    "t369": "1. Yes",
    "t370": "2. No",
    "t371": "AC10b",
    "t372": "Does the institution provide footwear for all, some, or none of the children residing in the institution?",
    "t373": "1. All",
    "t374": "2. Some",
    "t375": "3. None ",
    "t376": " SKIP TO AC10d",
    "t377": "IF CODE 1 OR 2 IN AC9b",
    "t378": "AC10c",
    "t379": "How often do the children get new footwear from the institution?",
    "t380_1": "Every",
    "t380_2": "months",
    "t381": "\"New footwear\" means not previously worn by another child",
    "t382": "AC10d",
    "t383": "How often does the institution provide footwear to children from older children who have previously worn it?",
    "t384": "1. Never ",
    "t385": "2. Rarely",
    "t386": "3. Sometimes",
    "t387": "4. Often",
    "t388": "5. Always",
    "t389": "AC11",
    "t390": "Do children have a say in the selection of their clothes and footwear?",
    "t391": "1. Yes",
    "t392": "2. No",
    "t393": "AC111",
    "t394": "Do children have wardrobes, bedside tables or other pieces of furniture in their room, where they can keep their own clothes and other personal belongings?",
    "t395": "1. Yes",
    "t396": "2. No",
    "t397": "AC12a",
    "t398": "Does every child residing in the institution have their own toothbrush?",
    "t399": "1. Yes",
    "t400": "2. No",
    "t401": "AC12b",
    "t402": "Does the institution provide toothbrushes for all, some, or none of the children residing in the institution?",
    "t403": "1. All",
    "t404": "2. Some",
    "t405": "3. None",
    "t406": " SKIP TO AC10d",
    "t407": "IF CODE 1 OR 2 IN AC9b",
    "t408": "AC12c",
    "t409": "How often do the children get new toothbrushes from the institution?",
    "t410_1": "Every",
    "t410_2": "months",
    "t411": "AC13",
    "t412": "Does the institution allow the child to lock their belongings and have access to them whenever they want?",
    "t413": "1. Yes",
    "t414": "2. No",
    "t415": "AC14a",
    "t416": "Does the institution provide pocket money for all, some, or none of the children residing in the institution?",
    "t417": "Pocket money is money that the children can use for their personal expenses, such as buying snacks, toys, or gifts",
    "t418": "1. All",
    "t419": "2. Some",
    "t420": "3. None",
    "t421": " SKIP TO CC1",
    "t422": "4. Not applicable (for baby homes only)",
    "t423": "IF CODE 1 OR 2 IN AC14a",
    "t424": "AC14b",
    "t425": "How much pocket money does the institution provide for a child and with what frequency?",
    "t426_1": "UZS",
    "t426_2": "Every",
    "t426_3": "weeks",
    "t427": "5. CATERING CONDITIONS",
    "t428": "CC1",
    "t429": "Which of the following spaces/facilities exist in your institution?",
    "t430": "SELECT ALL THAT APPLY",
    "t431": "Kitchen",
    "t432": "Special spaces for storing food (pantry, cellar etc.)",
    "t433": "Dining hall",
    "t434": "IF THERE IS A KITCHEN",
    "t435": "CC2",
    "t436": "How well does the equipment in your institution's kitchen meet the needs of preparing food?",
    "t437": "1. Fully functional and meets all cooking needs",
    "t438": "2. Functional but does not meet all cooking needs",
    "t439": "3. Functional but needs repair to meet all cooking needs",
    "t440": "4. Not functional and needs repair or replacement",
    "t441": "5. Missing essential cooking equipment",
    "t442": "IF THERE IS A FOOD STORAGE SPACE",
    "t443": "CC3",
    "t444": "How well does the available space and equipment in your institution meet the needs of storing food?",
    "t445": "1. Fully functional and meets all food storage needs",
    "t446": "2. Functional but does not meet all food storage needs",
    "t447": "3. Functional but needs repair to meet all food storage needs",
    "t448": "4. Not functional and needs repair or replacement",
    "t449": "5. Missing essential food storage space and equipment",
    "t450": "IF THERE IS A DINING HALL",
    "t451": "CC4",
    "t452": "How many seats are available in the dining hall for the children in your institution?",
    "t453": "seats",
    "t454": "CC5",
    "t455": "How many children residing in the institution receive food or are fed in their own rooms?",
    "t456": "children",
    "t457": "CC6",
    "t458": "How many main meals and snacks do children receive in a day?",
    "t459": "meals",
    "t460": "snacks",
    "t461": "CC66",
    "t462": "Do children have a say about the daily menu the institution serves them?",
    "t463": "1. Yes, children participate in the decision regarding the daily menu",
    "t464": "2. No, children do not participate in the decision regarding the daily menu",
    "t465": "3. Sometimes, children are consulted about the daily menu",
    "t466": "CC7",
    "t467": "Please indicate the daily average number of calories in the food served by the institution last week, for each of the following age group?",
    "t468": "a. Up to 3 years",
    "t468_1": "calories",
    "t469": "b. 4 to 8 years",
    "t469_1": "calories",
    "t470": "c. 9 to 13 years",
    "t470_1": "calories",
    "t471": "d. 14 year or more",
    "t471_1": "calories",
    "t472": "CC8",
    "t473": "Usually, do children get additional servings if they ask?",
    "t474": "1. Yes",
    "t475": "2. No",
    "t476": "CC10",
    "t477": "How often do children receive each of the following…?",
    "t478": "Daily or almost daily",
    "t479": "3 to 5 times a week",
    "t480": "1 to 2 times a week",
    "t481": "Less often",
    "t482": "Never",
    "t483": "a. Fresh fruits (such as apples, bananas, oranges, grapes, etc.)",
    "t484": "b. Homemade desserts (such as cakes, pies, puddings, etc.)",
    "t485": "c. Ready-made or processed foods (such as frozen meals, canned foods, processed meats, etc.)",
    "t486": "CC11",
    "t487": "What is the daily food cost per child established by the institution?",
    "t488": "UZS",
    "t489": "6. FACILITIES FOR EDUCATION AND OTHER SPECIFIC ACTIVITIES",
    "t490": "FOR BOARDING SCHOOLS ONLY",
    "t491": "DE1",
    "t492": "For each of the following educational levels, how many classes / groups of study are in your institution?",
    "t493": "DE2",
    "t494": "How many students are currently enrolled at each level?",
    "t495": "a. Pre-school / Kindergartens",
    "t496": "classes ",
    "t497": "students",
    "t498": "b. Preparatory",
    "t499": "c. Primary-school",
    "t500": "d. Secondary school",
    "t501": "e. Specialized vocational school (colleges)",
    "t502": "DE3",
    "t503": "How many classrooms are there in the institution?",
    "t504": "classrooms",
    "t505": "DE4",
    "t506": "How many specialized rooms, labs and workshops such as art room, computer or science lab are there in the institution?",
    "t507": "spaces",
    "t508": "FOR CHILDCARE INSTITUTIONS ONLY",
    "t509": "RCE1",
    "t510": "What is the number of children who live in the institution and go to school elsewhere?",
    "t511": "children",
    "t512": "ANSWER RCE1A AND RCE1B IF RCE1>0, ELSE SKIP TO RCE2",
    "t513": "RCE1a",
    "t514": "What is the number of children who attend a mainstream school?",
    "t515": "children",
    "t516": "RCE1b",
    "t517": "What is the number of children who attend a specialized school?",
    "t518": "children",
    "t519": "RCE2",
    "t520": "For those children who do not attend school outside the institution, what kinds of education activities are organized inside the institution?",
    "t521": "Please select all that apply.",
    "t522": "Formal education activities (e.g., following a curriculum, having a teacher, receiving a certificate, etc.)",
    "t523": "Informal education activities (e.g., learning through play, exploration, or interaction, etc.)",
    "t524": "Non-formal education activities (e.g., attending workshops, clubs, or courses, etc.)",
    "t525": "No education activities",
    "t526": " SKIP TO EDU1",
    "t527": "THE FOLLOWING QUESTIONS REFFERS TO EDUCATION ACTIVITIES FOR CHILDREN WHO DO NOT ATTEND SCHOOL OUTSIDE THE INSTITUTION",
    "t528": "RCE3",
    "t529": "How many spaces for education activities are there in the institution?",
    "t530": "a. Dedicated spaces ",
    "t531": "b. Shared spaces",
    "t532": "RCE4",
    "t533": "How would you rate the available resources for education activities within the institution?",
    "t534": "Please use the following scale of 1 (very bad) to 5 (excellent)",
    "t535": "The spaces are adequate in size and number for the education activities.",
    "t536": "The spaces are well-equipped and well-maintained for the education activities.",
    "t537": "The number of staff dealing with education activities",
    "t538": "The qualifications of staff dealing with education activities",
    "t539": "RCE5",
    "t540": "What are the criteria that are used to organize the education activities in specific study groups/formations?",
    "t541": "MULTIPLE ANSWER POSSIBLE",
    "t542": "Age",
    "t543": "Level of development / ability",
    "t544": "Disability group",
    "t545": "Children's interests or preferences",
    "t546": "Language",
    "t547": "Other, please specify",
    "t548": "RCE6",
    "t549": "What is the minimum and maximum number of children participating in one study group/formation?",
    "t550": "Minimum ",
    "t551": "Maximum ",
    "t552": "RCE7",
    "t553": "How often do children participate in education activities within the institution?",
    "t554": "5. Daily",
    "t555": "4. Four days a week",
    "t556": "3. Three days a week",
    "t557": "2. Two days a week",
    "t558": "1. Once a week",
    "t559": "0. Another situation, please specify",
    "t560": "RCE8",
    "t561": "How many hours of education activities do the children participate in, per week?",
    "t562": "hours per week",
    "t563": "THE FOLLOWING QUESTIONS APPLY TO ALL INSTITUTIONS",
    "t564": "EDU1",
    "t565": "Which of the following facilities are there on the institution's premises?",
    "t566": "Please select all that apply.",
    "t567": "Library",
    "t568": "Sports hall",
    "t569": "Sports field / court",
    "t570": "Auditorium / Hall / Assembly hall",
    "t571": "Pool",
    "t572": "Other, please specify",
    "t573": "EDU2",
    "t574": "Which of the following spaces for specific rehabilitation and development activities are there in the institution?",
    "t575": "Yes, dedicated",
    "t576": "Yes, shared",
    "t577": "No",
    "t578": "a. Medical office",
    "t579": "b. Information and counseling office",
    "t580": "c. Psychological counseling office",
    "t581": "d. Speech therapy office",
    "t582": "e. Psychotherapy office",
    "t583": "f. Massage / kinesiotherapy or physiotherapy room",
    "t584": "g. Multisensory room (for psycho-sensory-motor stimulation)",
    "t585": "h. Art therapy or other special therapies office",
    "t586": "i. Vocational counseling office",
    "t587": "j. Other spaces, please specify",
    "t588": "EDU3",
    "t589": "Please rate the available space and the existing facilities for each activity, on a scale of 1 (very bad) to 5 (excellent)",
    "t590": "EDU4",
    "t591": "How many spaces/rooms for conducting counseling and habilitation, rehabilitation, development activities do you have within the institution?",
    "t592": "spaces",
    "t593": "EDU5",
    "t594": "What is the approximate total area of these spaces?",
    "t595": "Please provide the area in square meters",
    "t596": "sqm",
    "t597": "7. FACILITIES TO SPEND FREE TIME AND SOCIALIZING",
    "t598": "FT1",
    "t599": "How many dedicated indoor and outdoor spaces for children to spend free time and socialize are there within the institution (such as playrooms, tv rooms, playgrounds etc.)?",
    "t600": "spaces",
    "t601": "FT2",
    "t602": "What is the approximate total area of these spaces?",
    "t603": "Please provide the area in square meters",
    "t604": "sqm",
    "t605": "FT3",
    "t606": "What kinds of equipment, materials, or resources are available in the dedicated spaces for children within the institution?",
    "t607": "Please select all that apply",
    "t608": "Toys",
    "t609": "Games",
    "t610": "Books",
    "t611": "Art supplies",
    "t612": "Musical instruments",
    "t613": "Sports equipment",
    "t614": "Computers",
    "t615": "TVs",
    "t616": "Internet",
    "t617": "FT4a",
    "t618": "How often do the children have access to the dedicated indoor spaces for leisure activities?",
    "t619": "1. daily",
    "t620": "2. few days a week",
    "t621": "3. once a week",
    "t622": "4. occasionally",
    "t623": "FT4b",
    "t624": "How often do the children have access to the dedicated outdoor spaces for leisure activities?",
    "t625": "1. daily",
    "t626": "2. few days a week",
    "t627": "3. once a week",
    "t628": "4. occasionally",
    "t629": "FT5a",
    "t630": "Do the children have access to indoor leisure facilities anytime they want in their free time?",
    "t631": "1. Yes",
    "t632": "2. No",
    "t633": "FT5b",
    "t634": "Do the children have access to outdoor leisure facilities anytime they want in their free time?",
    "t635": "1. Yes",
    "t636": "2. No",
    "t637": "FT6",
    "t638": "In the past three months, how many trips were organized for children…",
    "t639": "a. Within the community where the institution is located?",
    "t640": "trips",
    "t641": "b. Outside the community where the institution is located?",
    "t642": "trips",
    "t643": "FT7",
    "t644": "In the past three months, how many children residing in the institution went on a trip outside the community?",
    "t645": "children",
    "t646": "FT8",
    "t647": "During the last 12 months, how many children residing in the institution went to a camp?",
    "t648": "children",
    "t649": "8. FINANCIAL RESOURCES - INSTITUTION'S EXPENDITURES IN THE REPORTING YEAR",
    "t650": "Please fill in the following table with the actual amount of money spent on each budgetary line in the reporting year",
    "t651": "Indicator code",
    "t652": "Indicator name",
    "t653": "Amount in UZS",
    "t654": "00",
    "t655": "TOTAL EXPENDITURES (CODE 01+02+03)",
    "t656": "01",
    "t657": "TOTAL OPERATING EXPENDITURES (code 10+20)",
    "t658": "10",
    "t659": "TOTAL PERSONNEL EXPENDITURES (code 10.1+10.2+10.3+10.4)",
    "t660": "10.1",
    "t661": "Salary expenditures in cash (base salary + bonuses + other salary rights in cash)",
    "t662": "10.2",
    "t663": "Salary expenditures in kind (meal vouchers, holiday vouchers, gift vouchers, employee transportation to and from work, etc.)",
    "t664": "10.3",
    "t665": "Social security contributions",
    "t666": "10.4",
    "t667": "Other labor mandatory contributions",
    "t668": "10.5",
    "t669": "Training, education and supervision expenditures for staff",
    "t670": "20",
    "t671": "TOTAL GOODS AND SERVICES EXPENDITURES (code 20.1+...+20.19)",
    "t672": "20.1",
    "t673": "Rent/Property tax",
    "t674": "20.2",
    "t675": "Utilities (electricity, heating, water, sewerage and sanitation)",
    "t676": "20.3",
    "t677": "Phone, TV, internet subscriptions",
    "t678": "20.4",
    "t679": "Food (food and dietary supplements, including catering services if applicable)",
    "t680": "20.5",
    "t681": "Medicines  ",
    "t682": "20.6",
    "t683": "Medical supplies",
    "t684": "20.7",
    "t685": "Body hygiene products",
    "t686": "20.8",
    "t687": "Cleaning products and materials",
    "t688": "20.9",
    "t689": "Clothing and footwear",
    "t690": "20.10",
    "t691": "Bedding and accessories",
    "t692": "20.11",
    "t693": "Medical services (including dental)",
    "t694": "20.12",
    "t695": "Specialized contractors",
    "t696": "20.13",
    "t697": "Transportation (fuel, transport subscriptions, etc.)",
    "t698": "20.14",
    "t699": "Recreational, social and/or family bonding activities (community outings, trips, travel expenses, gym subscriptions, etc.)",
    "t700": "20.15",
    "t701": "Current repairs and maintenance of the building, equipment and outdoor spaces",
    "t702": "20.16",
    "t703": "Equipment and facilities (furniture, computer and office equipment, appliances, etc.)",
    "t704": "20.17",
    "t705": "Training and education courses for residing children",
    "t706": "20.18",
    "t707": "Materials for therapeutic and activities with children",
    "t708": "20.19",
    "t709": "Other goods and services",
    "t710": "02",
    "t711": "TOTAL DEVELOPMENT EXPENDITURES (COD 2.1+2.2)",
    "t712": "2.1",
    "t713": "Fixed assets (cod 2.1.1+...+2.1.4)",
    "t714": "2.1.1",
    "t715": "Buildings, land and land improvements",
    "t716": "2.1.2",
    "t717": "Machines, equipment and vehicles",
    "t718": "2.1.3",
    "t719": "Larg-size furniture, office equipment and other tangible assets",
    "t720": "2.1.4",
    "t721": "Other expenses for the acquisition of fixed assets",
    "t722": "2.2",
    "t723": "Capital repairs for fixed assets",
    "t724": "03",
    "t725": "Other expenditures (damage compensations, regulatory fines and penalties, etc.)"
}
